[
  {
    "title": "ghost-month-ritual",
    "content": "每年農曆七月就是俗稱的鬼月，在這個期間，好兄弟都會從陰間回來陽間晃晃。除了鬼門開(2025/8/23)跟中元普度(2025/9/6)需要祭拜好兄弟之外，在農曆七月底，也就是鬼門關(2025/9/21)的時候，也需要拜拜。究竟鬼門關拜拜要準備哪些供品、金銀紙？又有哪一些禁忌需要遵守？我們請民俗專家周映君老師來告訴你！\n鬼門關的時間，通常會落在農曆七月底（一般會是在農曆7月30日，若該年碰到閏月，則會變成農曆7月29日）。而今年的鬼門關的日期是在國曆114年9月21日星期日。\n根據周映君老師所言，為了謝謝好兄弟們在鬼月的期間沒有搗亂，在鬼月的最後一天，就要準備供品跟金銀紙來祭拜祂們。周老師還建議，鬼門關拜拜的時間應選在下午一點開始比較恰當。\n周映君老師說，鬼門關拜拜的供品，除了需要準備好兄弟的之外，也需要幫在普度會場管秩序的普度公準備祭品。\n周映君老師提到，鬼門關的祭品之所以要準備乾糧以及易攜帶的食物，是因為整個農曆七月，好兄弟會到處享用大魚大肉，除了容易吃膩了山珍海味之外，也是因為回到陰間之後，需要等11個月之後才可以回到陽間享用食物，故這期間準備像是餅乾、泡麵、罐頭等等乾糧，比較方便祂們攜帶，同時也可以讓祂們放著慢慢地享用。\n鬼門關拜拜後的食物都是可以放心吃的，若準備地太豐盛吃不完的話，周老師建議您可以查查看有沒有需要的慈善機構，並將物品捐贈出去給需要的人享用。\n周映君老師提醒您，鬼門關拜拜的時候，務必注意不要在室內進行祭拜。同時，在拜拜的時候以下幾句話都不能講！\n在農曆七月三十日，鬼門關這天也剛剛好是地藏王菩薩的誕辰。可以準備一些素果，到地藏王菩薩的廟裡面拜拜，向地藏王菩薩表達敬意喔！",
    "category": "custom"
  },
  {
    "title": "mournful-couplets",
    "content": "輓聯/輓額是用來緬懷亡者的弔唁用品。無論是團體或是個人，都可以透過致贈輓聯/輓額來表達對亡者人格素養的肯定，或是表揚其生命典範。究竟輓聯/輓額的寫法為何？字詞如何挑選才不失禮？電子輓聯/輓額又該如何申請？我們一次為您解答！\n無論是輓聯或是輓額都是緬懷往生者用的殯葬文書品。兩者的區分在於，排版上「聯」是直式的，而「額」是橫式的。但是在人們的誤用下，常常會將「輓額」叫成「輓聯」。甚至連大部分地方政府的網路平台，以及部分輓聯店家都會用錯。所以平常看到的「電子輓聯」正確名稱應該為「電子輓額」才對。但隨著時代變遷，這個用法逐漸大眾化，故本篇文章亦將沿用「輓聯」這個大眾較常使用的說法。\n輓聯分成傳統輓聯及電子輓聯。傳統輓聯會將哀弔詞寫在宣紙或白布上，並掛在告別式的禮廳內。除了用來緬懷過世親人之外，亦可當作是一種禮廳的佈置。\n但是通常一場告別式，除了親朋好友的輓聯之外，政治人物及民意代表也會送上輓聯致意，導致傳統輓聯的數量可觀。而告別式結束之後，輓聯也會隨即燒毀，對環境的影響可想而知。\n為了避免傳統輓聯造成的浪費與污染，現在各地方政府逐一開始推行「電子輓聯」。讓贈送者的輓聯透過輪播的方式，顯示在禮廳裝設的螢幕上。\n小提醒：目前大部分的殯儀館（如雙北殯儀館）均只接受電子輓聯，並且禁止懸掛傳統輓聯。若想致贈傳統輓聯，建議提前致電各殯儀館確認是否能懸掛，以免無法傳達心意。\n現在只要透過內政部的電子輓額致贈平台，或者是各地方政府的電子輓聯平台，即可輕鬆申請電子輓聯。但須於告別式2~3天前申請才會成功喔！\n申請步驟依照各縣市都有所不同，詳細的申請方法，還是依照各政府單位公告為主。以台北市的申請方式為例：\n即可完成致贈輓聯的程序。\n若是想使用新北市政府的平台，要注意有分成「家屬」用的，以及「各界致贈」用的。如果使用家屬用的平台，就只能查詢收到的電子輓聯，不能贈送。在使用上還請多加注意。若想知道新北市電子輓聯致贈平台的詳細操作方式，請參考這裡➣點此\n各地方政府電子輓額致贈平台連結：\n最基本的輓聯格式，右邊為上聯，左邊為下聯。上聯會寫上亡者的名諱，而下聯則是贈送人名字或贈送單位，在輓聯的中間，則會寫上輓辭/輓詞。\n若亡者為男生，常常會使用\n若亡者為女性，則會使用\n現在的下聯比較常見「ＯＯＯ敬輓」。若有職稱或單位，則先在右邊寫上單位名稱，左側寫上贈與人姓名，並在姓名下方加上小小的「敬輓」。\n輓詞的選擇方法，以亡者的「年齡」以及「性別」作為選擇標準，但也有不管年齡的通用寫法，若擔心用錯字詞，可以參考一些通用的輓詞以免出錯。我們整理常見輓詞供您做參考。\n更多輓詞（教育部成語典）➣點此\n常見的輓聯顏色有四種：白色、粉紅色、紅色、黃色。這四種顏色主要是以亡者的年齡或身份做區隔。\n不過顏色的選擇，根據輓聯店家的不同，在年齡的區間上還是有所差異，若有疑問建議可以在製作輓聯前與店家再次確認比較好喔！\n若過世的親人有特定喜愛的政治人物（如總統、行政院長、各縣市首長等）或是民意代表，家屬可透過里長、立委與議員之服務處，或是各機關的平台，向政治人物索取輓聯，使往生親人能收到生前支持的政治人物之哀悼。\n傳統輓聯因為是手寫，所以價格會稍貴一點，一張大約落在200~400元左右。而電子輓聯目前除了台南（自109年8月28日起）每則電子輓聯收費10元，其餘縣市均免費。",
    "category": "custom"
  },
  {
    "title": "encoffin",
    "content": "喪葬習俗中的「入殮」是什麼意思？有什麼儀式及要迴避的人有哪些？入殮中的大殮與小殮又有什麼差異？所有關於入殮的儀式、流程、參加人員、衣服大小習俗，我們一次解答！\n「入殮」，俗稱「入木」，是台灣喪禮習俗中一個重要的儀式環節，比較白話一點的解釋，就是「將逝者的遺體處理後放入棺材內」的這個動作，但其實裡頭的學問也很多，要講比較詳細的話，入殮又分為小殮與大殮，大小殮會依照不同地區有些微不同的差異，以下為常見的儀式與流程。\n小殮是指幫往生者沐浴身體、穿上壽衣、戴上首飾。\n在傳統儀式中，舉行沐浴時可以請人來理髮（女性由女兒或媳婦代為梳頭），所使用的剃刀或木梳會折成兩段，一段放在棺內，一段丟在屋外。\n如今以上的動作，大部分會直接交由禮儀公司或殯儀館協助，就像是日本電影《送行者》中演的，會由禮儀師/入殮師幫忙亡者「洗」、「著」、「化」、「殮」等步驟。若想要最後給家人更好更完善的享受，且經濟能力也許可，也有另一個新選擇叫做「禮體SPA」，雖然費用上相對較高，但能讓逝者享受最舒服的最後一段路，以最美的姿態與世間與家人告別。\n小殮儀式（清潔身體並穿完壽衣）結束後，傳統習俗會將亡者的雙手雙腳用長毛巾固定，由兒子抬腳、女兒扶腳，其餘子女扶腰，小心將遺體放入棺材中（現今都直接由葬儀社處理），接著就會選擇良辰吉時蓋上棺材，瞻仰儀容後封棺，這個動作就叫大殮。另外遺體放入棺材後，還會放入一些特定的物品，例如逝者生前喜好的衣服、紀念品、水被、紙蓮花、元寶、子孫被或蓮花被、紙紮童男童女等，物品會依不同地區風俗而不太相同。\n而現代的人漸漸簡化喪葬禮俗，也有許多人選擇在入殮時不會放太多物品，來時兩手空空，去時也是空空，可是又要給後代子孫能夠大吉大發之意，就會將亡者的雙手放在肚臍上，因為肚臍的台語發音「ㄉㄛ宰」，也就是大財之意，這也應了先人的死亡，能於另個世界保佑世代子孫，能發大財，世世代代富貴雙收。\n另外在大殮蓋棺之前，傳統習俗會有以下三個流程：\n象徵死者以活人的身分享用最後一次佳餚，通常由宗教師代死者夾菜，每一道菜依特色說一句好話，如「吃豆干子孫代代做大官」，「吃一粒豆，子孫房房吃到老老老」總共六或十二道菜。\n宗教師將死者身上所留下來的錢分給子孫，然後一面說好話，一面將硬幣平均分給在場的子孫，象徵死者將財富傳承給子孫，保佑子孫富貴萬年。\n在蓋棺前禮儀師應安排全體在場家屬及親友看亡者最後一面。開始時，禮儀師應向在場家屬說明當天沖煞生肖的人員、懷有身孕的婦女不要參加以免犯沖。\n入殮前通常會替往生者穿上壽衣，最裡面貼身層部分必須用白色棉布衣褲，若是土葬的話，日後撿骨骨色才會潔白；中層的部分隨人穿；外層的部分傳統會穿長衫馬褂，現代則是以西裝、套裝為主。如不依傳統準備壽衣，家屬亦可依遺囑或亡者的喜好，準備亡者生前喜愛的衣服。\n",
    "category": "custom"
  },
  {
    "title": "mourning-dress",
    "content": "根據傳統喪葬禮俗，在父母過世以後，子女須為對方披麻戴孝，來表示對往生者的尊敬與思念。但披麻戴孝是什麼意思？這與五服制度有何關係？喪禮上家屬為何要穿著孝服？孝服有哪些顏色及種類？我們一次告訴您！\n披麻戴孝的禮俗，源自於傳統的五服制度，相傳以前麻布料較容易取得，加上以前的人，表達感情的方式比較保守，所以常會透過有形的物，來表達無形的事，因此在父母過世以後，子女會穿上粗糙的麻布衣，藉此傳達沒有心思打扮的哀傷之情，以及對於往生者的思念，後來就逐漸形成了「披麻戴孝」的喪葬習俗。\n傳統的社會非常注重人際關係的倫理及輩份，所以五服是以父系制度為基礎，將血緣的親疏遠近，劃分為五個等級，具體一點來說，若以往生者為圓心，關係等級的劃分方式，就像是水波紋一樣，層層向外展開。直系血親往上延伸至高祖父母，往下延伸至玄孫輩，旁系血親則是延伸到族兄弟姊妹，至於五服以外的關係，即稱為「無服」，也就表示彼此沒有服喪關係。\n那麼在五服以內的關係，要穿什麼款式的孝服呢？簡單來說，五服是指五種款式的孝服，依照五服制度來看，孝服款式及服喪期，會根據與往生者的關係親疏而有不同，通常與往生者關係越親近者，所感受到的悲傷程度會越高，因此須穿著最笨重、最粗糙的孝服，來表示自己的哀戚之情，若由關係的近至遠來排序，依序會是「斬衰、齊衰、大功、小功和緦麻」，斬衰一般是女子為父母服喪，或是妻子為丈夫服喪，所穿著的孝服。\n另外，在為親人服喪時，並不是在整個服喪期間，都穿著同一個等級的孝服，通常會隨著時間的推進，更換至下一個階層的孝服，即稱為「變服」。舉例來說，假設是兒子為父親服喪，一開始會是穿著斬衰，但是在父親百日過後，就可以脫去斬衰改穿齊衰，接著分別在對年、三年與合爐時，皆可脫去原本穿著的孝服，改穿下一個階層的孝服，直到換回日常的服裝為止，在這個變服的過程中，悲傷的程度彷彿就跟孝服的重量一樣，會隨著時間慢慢的向下遞減。\n隨著時代的更迭，孝服制度逐漸簡化，現在的台灣人大多只有在喪禮當下，會穿戴孝服、孝帽與拿孝杖，目前民間常見的孝服種類，分別為麻布衣、苧布衣、藍布衣、黃布衣、紅布衣等款式，其穿著的形式和五服相似，一樣是依照與往生者的關係親疏，來穿著對應的孝服。\n不過，俗話說「十里不同風，百里不同俗」，各地區的風俗皆不相同，孝服、孝帽與孝杖的款式及穿法，請以家鄉或配合的禮儀公司為主。關於傳統孝服的穿著對象，可參考以下的表格內容：\n傳統的孝服制度是我們獨有的喪葬文化，它將血緣的親疏關係，及喪親的悲傷程度，用眼睛可見的方式具體化。不過近年來，台灣發展越來越多元，以及受到佛教文化的影響，在現代的喪禮中，不少的家屬會統一穿著黑袍（與佛教徒禮佛時穿的「海青」相似）與配戴孝誌，來代替傳統孝服。\n雖然黑袍的出現與興起，可能會讓傳統文化受到衝擊，不過這卻也削弱了一些階級意識，並且打破了男尊女卑的思維。所以不論選擇穿著哪一種孝服，只要家裡人有達成共識，相信都是很好的選擇。\n至於在穿著孝服上，並沒有什麼特別的禁忌，但由於孝服的樣式，皆是以長袍為主，所以會建議你，如果當下有上廁所的需求，記得要留意下擺，避免因為蹲坐而弄髒衣服喔！",
    "category": "custom"
  },
  {
    "title": "couple-columbarium",
    "content": "近年來夫妻/家族式納骨塔需求日益上升，選擇夫妻塔位真的好嗎？家族塔位價格又是怎麼算？挑選要注意什麼？我們整理了夫妻/家族塔位的價格、塔位座向注意重點，看完本篇讓你決定是否與親愛的家人共度下個旅程！\n常聽到的雙人塔位，一般又稱為夫妻塔位，近年來越來越受歡迎！但其實不是只有夫妻的骨灰罐可以放在一起，像是父子、母子、朋友、兄弟姊妹也都可以選擇雙人塔位或家族塔位，只是夫妻是占大多數，所以會俗稱夫妻塔位。選擇夫妻或家族塔位的原因有分為以下面向：\n不管是夫妻或是家人，感情深厚的話，不只希望生前要在一起，也期盼下一段旅程能和長居彼此身邊。例如先前知名的寵妻藝人辛龍先生，因希望往後能與妻子劉真待在一起而購買了夫妻塔位，有再續前緣之意。\n如果祖先、父母安葬在不同的地方，其實對於後代子孫掃墓和祭祀方面是一項重大的難題！近年來將夫妻骨灰罐放在一起除了情感因素，也讓後代掃墓比較方便，如果父母在一起，掃墓不只更便利，還有一家團圓之意；如果是家族或歷代祖先選擇放在家族納骨塔，那祭祀時也增添些熱鬧的氣息。另外很重要的一點是，通常情況下夫妻都不是一同離開，因此有一方先離開的話，剩下的那方如果購買雙人塔位，除了替另一伴處理塔位之外，也提前先幫自己處理了這件事情，之後只要交代好子孫，就不必再麻煩重新選擇塔位等繁複流程。\n土地資源有限，近年來不敷使用，部分地方政府，例如台中，除了推行環保葬之外，也陸續推廣夫妻/家族塔位或「一櫃多罐」的櫃位設計，民眾可將1至4名祖先的骨灰罐安奉在1櫃多罐專區，收費方式仍以1個骨灰櫃計算，以此為誘因，希望節省民眾的支出也能兼具節葬環保。\n以行情價格來說，夫妻塔位的價格大約是個人塔位的1.5至1.8倍；家族塔位則會視塔位的大小、可容量骨灰罈的數量多寡而有所不同，大約50萬至200萬都有。當然還會因為其他因素而影響整體塔位的價格，例如靈骨塔地區、公私立、塔位樓層、設備、產權等複雜因素而受影響，更詳細內容可以參考閱讀：納/靈骨塔價位落在多少算合理？買塔位時不可不知的塔位價格總整理！\n如果想選擇夫妻或家族塔位，又很看重塔位的座向，那麼以下幾點注意事項你必須知道：\n當然，因為每對夫妻與家族的狀況與需求可能不盡相同，建議塔位座向還是尋求較專業的風水師或地理師來諮詢，老師會依照往生者的生肖、八字、時程等綜合因素去挑選吉祥的塔位及座向！",
    "category": "knowledge"
  },
  {
    "title": "paper-offerings",
    "content": "紙紮在台灣是廣為人知的殯葬用品。燒化紙紮品與紙紮屋是家屬對過世的親人表達孝心的方法。紙紮品有哪些及如何燒？紙紮屋價格多少與如何購買？我們一次為您解答！\n紙紮文化起源於陪葬品的概念。早在中國的史前時代就開始出現陪葬品，原本以實體的物品（如陶器、飾品等等）為主，但隨著造紙技術的發明，漸漸開始出現了紙紮陪葬品。在宋朝紙張的製作技術更為進步，紙製陪葬品逐漸開始流行，並演變成現今的紙紮送葬文化。\n現今的紙紮分為傳統紙紮以及現代紙紮。傳統紙紮以竹子為骨架，再用紅色系的紙張黏貼做裝飾。傳統紙紮的尺寸較大，有時甚至有一層樓高，而外型多為中式房屋。\n而隨著時代的演變，再加上環保意識抬頭（大型紙紮屋容易在燃燒時造成空氣污染），以及為了符合現在紙紮焚化爐爐口大小的緣故，紙紮屋的尺寸逐漸縮小，外型也以西式平房作為主流。\n紙紮作品及技術日新月異，除了一般的紙紮屋之外，也可以將紙紮品客製化成親人喜愛的樣子。像是新型的iphone、名牌包、衣服、跑車、信用卡，甚至是遊戲機Switch都可以訂製。\n雖然說是新式紙紮品，但是做工毫不馬乎。大多數的紙紮店家在使用電腦建立模板之後，仍然會用手工的方式完成紙張作品。所以紙紮品的細節與精緻度，都與真品無太大的差別。\n在購買完想要的紙紮品之後，通常店家都會提供「三寶司封條」。每個紙紮公司所提供的三寶司封條格式都略微不同，但是一般來說會在上面寫上下列資訊：\n在寫完資訊之後，再將紙紮品交由師父舉辦儀式協助燒化。\n小提醒：寫三寶司時要注意名字位置不能寫錯！要在封條右側寫有「陽上」處寫上在世家屬的姓名，而左側「歸西」處寫上往生親人的名字。\n一、二殯紙紮焚化爐使用規範➣點此\n大部分的紙紮品都是由紙紮師傅手工製作，所以紙紮用品的價格自然會高一些。紙紮品的售價範圍很廣，從1、2000到十幾萬都有。價格會依照物品的大小，以及做工的精細度而有所差異。\n比較低價位的產品，紙紮屋不會有多餘的佈置，而是使用平面彩印取代立體裝飾。\n而高價位的紙紮屋在內裝或屋子外的裝飾上則精緻許多，除了裝飾都是立體的之外，甚至有些紙紮屋還有附燈泡在裡頭，宛如真的房屋一般華麗。",
    "category": "custom"
  },
  {
    "title": "taiwanese-funeral",
    "content": "台灣是個注重禮俗的國家，喪葬禮的基本習俗不可不注意！台灣中式喪葬禮必要流程、必知習俗及服裝穿著注意事項，我們一次告訴您！\n「生，事之以禮；死，葬之以禮，祭之以禮。」台灣的喪葬禮儀與習俗是深受漢人佛教、道教、儒學等禮儀文化影響而來，部分也會結合平埔族巫術文化或客家文化等民俗儀式，因此台灣傳統葬禮的習俗流程繁瑣複雜且衍生出許多禁忌。但隨著時代的演變與社會的進步，許多繁文縟節已不合時宜，經過多年來的簡化，大部分的現代人處理喪禮漸漸只留下有意義且重要的流程，雖然結構已被簡化，我們依然可以看見許多流程中保有傳統喪葬禮的特色，形式上簡單而隆重。\n每個人每個家庭會因為信仰、經濟狀況、需求等因素，對於喪葬禮有不同的規劃，所以流程與習俗沒有一定的對與錯，不管今天要走的是傳統的習俗或是現今較為簡化的流程，我們應該要避開過往喪葬禮俗中的缺點，避免產生炫耀、虛榮心、大排場、浪費資源等陋習，因為葬禮的真正目的在於讓死者有尊嚴（安死），生者則能夠得到安慰（安生），能夠讓在世之人能與亡者好好道別才是最重要的意義。\n台灣因時代演進，加上所屬不同的地方民情有著不同的服裝習俗，傳統有披麻帶孝，現代人則以黑袍孝服、黑西裝/套裝為主。\n赴喪家弔唁、出席喪禮或參加出殯／告別式，應該要穿著深色或素色衣服，避免花俏或過份妝扮，不可穿著鮮豔顏色衣物出席，畢竟鮮豔、紅色系在華人社會裡代表的是喜慶且吉祥的顏色，若參加告別式還穿這樣鮮豔大紅的衣物，對死者家屬是非常的不敬！\n至親過世後，在世的人往往需要緊急處理且感到不知所措，因此大部分現代人都會尋求禮儀公司的協助，我們提供符合現今需求的殯葬服務流程，基本必備的禮俗皆會涵蓋，從臨終前的關懷與輔導至最後安葬，皆會有專業的禮儀師團隊協助家屬安排與處理，不必擔心不符台灣習俗或觸犯禁忌！若有特殊需求，我們也能為您規劃實現。",
    "category": "custom"
  },
  {
    "title": "sleep-paralysis",
    "content": "鬼壓床又稱鬼壓身、夢魘。「魘」字是由「厭」及「鬼」組成，而「厭」和「壓」在古時是為通用字。這也就是說，在古時，人們早已經有了鬼壓床的概念。而在蒲松齡所著的《聊齋誌異》中，也有類似情節的描寫，大致是形容在半夢半醒間，驚覺身體好像被重物壓住，試圖想掙脫，卻發現手腳沒辦法活動自如，也沒辦法開口求救的狀態。\n事實上，除了臺灣，有許多國家也流傳著鬼壓床的傳說哦！無論是歐美、日、韓，都有類似的傳說，甚至衍生出了五花八門的影視作品，大致上都與巫師、精靈、惡魔、鬼脫不了關係。可見所謂的鬼壓床，並不是某個地區的獨特現象。\n既然鬼壓床的現象如此普遍，不分古今中外都有，那它到底是怎麼發生的呢？真的是靈異現象嗎？\n首先，在了解鬼壓床之前，我們必須對「睡眠」有初步的認識。\n人類的睡眠主要分為「快速動眼睡眠」與「非快速動眼睡眠」兩種型態，而快速動眼睡眠時期就是我們熟知的「會做夢」的時期。在這段期間裡，大腦的活動與清醒時幾乎沒有分別，甚至還會更活躍，因此會產生夢境。\n在各式各樣的夢境中，我們可能會進行包羅萬象的劇烈運動，比如揮拳、跑步、打鬥等。這時，大腦為了避免身體做出和夢境中相同的動作，突然踢腿、揮拳，或是跳躍、墜落等，在睡夢中造成傷害，因此，大腦會下達指令，讓身體進入癱瘓狀態。\n在癱瘓狀態下，身體只有控制呼吸、心跳等這類維持生命所需的不隨意肌能夠照常運作，其他必須由意志控制的隨意肌則完全沒辦法使用，直到我們清醒。\n照理來說，當我們起床的同時，大腦便會下令解除癱瘓狀態，肌肉能同步恢復活動。但是，偶爾會發生意識已經清醒，癱瘓狀態卻延長的情形；簡單來說，就是大腦已經醒了，肌肉卻還沒醒的狀況。\n於是，我們在半睡半醒間，無法自主控制手腳，也無法張嘴叫喊，驚慌伴隨著強大的恐怖感，難以分辨是夢境或是現實，因而產生有重物壓在身上的錯覺，甚至看見、聽見幻象，誤以為有別人在房裡；嚴重時，還會過度換氣，產生窒息、脖子被掐住的錯覺。因此，鬼壓床的說法不脛而走。\n如今，經由科學家對睡眠的深入研究，我們已經明白鬼壓床很可能是一種睡眠狀態的表現就是睡眠癱瘓症。\n既然大部分的鬼壓床和睡眠有關，那我們該怎麼預防呢？首先，可以從改善睡眠品質下手。\n睡前做些簡單的伸展動作，或是深呼吸、泡腳，避免飲用含有咖啡因、酒精的飲料，減少3C產品的使用，都能讓身心放鬆、提高睡眠品質，減少鬼壓床的發生。撇開鬼壓床不說，睡得好，精神自然好，對健康也有很大的助益。\n事實上，即便我們什麼也不做，睡眠癱瘓狀態也會在持續數秒到數分鐘之後，自動解除。但為了避免焦慮與緊張，加劇身體的不適，我們還是可以做些簡單的嘗試，讓自己盡快擺脫癱瘓狀態。前文中有提到，在睡眠癱瘓的情況下，不隨意肌仍然能照常運作。因此，我們能夠藉由轉動眼睛、舌頭或是深呼吸來逐漸喚醒身體，進而握拳、踢腿，慢慢帶動全身肌肉，拿回身體的主導權。\n即使明白鬼壓床只是一種睡眠現象，但還是覺得很害怕，那該怎麼辦？\n早年科學尚未對鬼壓床做出明確解釋時，人們普遍認為鬼壓床是運勢低迷、元氣不足，或是旅遊時進房忘了先敲門等緣故。\n進房前先敲門、在床頭擺放平安符，都是避免鬼壓床的民俗預防方法。而民間信仰認為，無形眾生通常害怕充滿正能量的神佛，因此在遭遇鬼壓床的當下，可以呼喊自己信仰的神明或佛號來尋求庇護。萬一真的遇到鬼壓床，也可在事後到宮廟或宗教場所收驚，尋求心靈平靜。從心理層面來說，信仰有著安定思緒、穩定睡眠的力量，只要不違反良善風俗、不影響他人，大可嘗試無妨。\n其實不論從科學或民俗角度來看，鬼壓床都和心靈、睡眠有絕對的關係。保持身心靈的健康與平靜，提高睡眠品質，都是首要之務。如果鬼壓床的現象反覆發生，除了尋求心靈上的慰藉外，也可到醫院尋求專業的睡眠門診哦。",
    "category": "knowledge"
  },
  {
    "title": "end-of-life-arrangements",
    "content": "身後事處理沒你想像中簡單！面對親友突然過世茫然無措？標準死亡處理流程究竟是什麼？辦理身後事有哪些注意須知？在家過世流程和醫院有什麼不同？在家死亡死亡證明該怎麼開？我們幫你整理好！\n攜帶亡者身分證或戶口名簿，直接由醫院開立死亡證明書。依據行政院衛生署83年3月1日衛署醫字第8205655號解釋：「醫師依法均得檢驗屍體，除確定為非病死(含車禍受傷、他殺、自殺或其他意外死亡者)，或可疑為非病死者，應報請『司法相驗』外，負有開具死亡證明書之義務，不得推諉拒絕。」\n可以直接連絡殯儀館人員協助處理，及聯繫當地的衛生所，派請醫生到家中行政相驗並開立死亡證明。\n通知當地派出所，由警察單位聯繫檢察官，檢察官再派人勘驗後開立相驗證明。如無法立即相驗，開具單位主管以上核章之遺體進館通知單，即可受理接運。但若為重大意外災害則需另案辦理。\n待取得死亡證明並且將遺體接運進館後（以台北市為例，若未委託業者辦理後事，可先至第一或第二殯儀館填寫「臺北市殯葬管理處殯葬設施使用申請書」申請接運遺體。），家屬便可接續辦理治喪事宜，例如：做七、念經、決定土葬或火葬、選擇墓地或靈骨樓塔、決定出殯日期、訂租禮堂、火化爐、申請埋葬（火化）許可證、印訃聞，辦理告別式、追思會或選擇參加聯合奠祭等。\n簡言之，辦理後事4大流程為：\n另外，辦妥上述之後，別忘了還有除戶登記、福利補助、保險給付、遺產繼承、遺產轉移等各項行政手續，如果怕有遺漏，可以參考我們替大家整理的亡故應辦事項檢核表，清楚列出完成死亡登記後還有哪些代辦事項需要處理，並且列出了各項業務的負責單位，讓你不用擔心找不到人求助無門！",
    "category": "process"
  },
  {
    "title": "acp-ad",
    "content": "《病人自主權利法》(病主法)於2019年1月6日生效實施，目的是為了尊重病人的醫療自主權、保障病人的善終權益，同時也為了促進醫病關係，保障每個人的知情、選擇、接受或拒絕醫療的權利，確保病人在意識昏迷、無法清楚表達時，可用自己希望採取何種醫療照護措施來維護生命或尊嚴，並依自主選擇的方式達成善終，同時也可以指定「醫療委任代理人」代為表達意願。\n《病人自主權利法》適用對象不僅限於末期病人，而擴大為五款臨床條件：末期病人、不可逆轉昏迷、永久植物人狀態、極重度失智，以及其他經由中央主管機關公告之疾病等，5種臨床狀況。\n由於《病主法》要求民眾基於善終考量，在「預立醫療決定書」 (Advance Decision, AD)\n決定之前，必須經過「預立醫療照護諮商」(Advance Care Planning, ACP)的程序。\n這個程序是為了讓意願人與ACP諮商團隊、也跟自己的親屬，或其他相關人等進行溝通，主要重點是如果因為重大意外或疾病時，使自己處於特定臨床條件時，想要接受或拒絕的醫療選擇，包含如何維持生命的治療，以及人工營養及流體餵養的方式。\n「預立醫療照護諮商」，是指病人與醫療服務提供者、親屬，或其他相關人士所進行的溝通過程，主要會商討當病人處於特定臨床條件、意識昏迷，或無法清楚表達意願時，對病人應提供的適當照護方式，以及病人得接受或拒絕之維持生命治療，與人工營養及流體餵養。\n資料來源忠孝醫院https://reurl.cc/6EMOvr\n「預立醫療決定書」(AD)是指經過「預立醫療照護諮商」(ACP)後，已經清楚瞭解 「病人自主權利法」裡面規定，賦予病人預先表達在符合特定臨床條件的情況時，接受或拒絕維持生命治療，或人工營養及流體餵養的正式書面文件。所以申請「預立醫療決定書」，必須先經過「預立醫療照護諮商」的程序，才能成立。\n申請「預立醫療決定書」 (AD)需要那些資格或條件限制?\n可以邀請家人或朋友一起參加，因為「病主法」規定，在預立醫療決定上簽名時，需要有二名以上滿20歲、具完全行為能力人在場見證，或經公證人公證。這樣，當你意識不清的時候，才有人能幫你實現「達成善終的意願」。\n諮商團隊成員會向您(意願人)及參與者(親屬或參與的親友)做下列的說明：\n依病人自主權利法的規定，我會有那些知情、選擇與決定權？\n可終止、撤除或不施行維持生命治療或人工營養及流體餵養所應符合的特定臨床條件有哪些？\n預立醫療決定書之格式及其法定程序是什麼？\n預立醫療決定書之變更或撤回程序是什麼？\n醫療委任代理人是什麼？終止委任或解除委任的相關規定？\n衛福部認可醫院名單https://reurl.cc/l94gjq\n完成「預立醫療照護諮商」，並不代表就已經完成「預立醫療決定」喔！別忘了簽妥「預立醫療決定書」。鼓勵您可在預立醫療照護諮商後，現場完成您的預立醫療決定書，如果還須考慮，也可以帶回家簽署，但別忘了，一定要完成見證或公證的欄位。\n見證人只需要見證這份預立醫療決定，是由您本人所簽署，不負擔見證預立醫療照護諮商過程，與您何種決定的責任！20歲以上或未滿20歲但已婚的家屬、親友或其他人，都可以擔任見證人。\n確認您本人已簽名並完成身分證字號等欄位。\n確認應記載的醫療照護選項欄位一定要勾選完成。\n確認是否完成見證或公證。\n確認您預立醫療決定書中的「預立醫療照護諮商完成機構」欄位中已核章，諮商參與人與簽署人姓名相符。\n確認您的選項如果是由您的醫療委任代理人決定，就要在另外完成附件內的「醫療委任代理人委任書」。\n醫院將協助掃描、上傳您的預立醫療決定書，到中央主管機關資料庫，並註記在健保卡，這樣才算完成您的預立醫療決定。您所上傳至中央主管機關資料庫的預立醫療決定掃描檔，與正本效力相同喔！因此，若您之後想變更您的決定書內容，也須到醫院上傳您最新的預立醫療決定書，才算生效。\n參考資料https://reurl.cc/6EMOvr\n衛福部與地方衛生局共同研商收費核定原則，初步共識以60分鐘／3,500元為上限，每家醫院收費不一，需先與醫院詢問\n以台北市立聯合醫院為範例：\n預約預立醫療諮商前準備門診\n第二位及第二位以上：800元(限同諮商時段，每增加一位加收800元)\n每一家庭一次以6人為上限。\n撤除、變更、外院諮商及超過3個月上傳決定書，需另外收費\n參考資料:https://reurl.cc/dXlL9z\n預立醫療決定書不是生效後，或是在您因意外或疾病昏迷時，就會馬上啟動！在疑似臨床特定條件之一(末期病人、不可逆轉昏迷、永久植物人狀態、極重度失智及其他經中央主管機關公告之疾病)發生時，還會經由兩位相關專科醫師確診，並經緩和團隊至少兩次照會，確認符合五款臨床條件之一的時候，才會依醫療常規，與親友、醫療委任代理人或關係人，進行討論後執行。\n即便您簽署了預立醫療決定書，在事發前與親友達成共識還是很重要的，也才能一起促進家庭關係不會因此產生糾紛，更能達到醫病和諧，維護自身善終與自主的安排。",
    "category": "benefit"
  },
  {
    "title": "apply-for-the-public-spirit-bone-tower",
    "content": "為親人安排人生的「最後一間厝」，是後輩表示心意的重要工作。近年來，火化已經是喪葬的主流，但是火化以後，該選擇哪裡安厝，就各有不同的考量了。雖然樹花葬等環保葬逐漸被大眾接受，但是還是有許多人希望，能夠為長輩或為自己尋覓一個可以長住久安的長眠處所。面對公立和私人的納骨塔／靈骨塔等選擇，自然就需要互相評比一番。\n由於每個人重視的環節不盡相同，包含自然環境、地理位置，甚至是風水細節等，都可能會影響最後的決策。究竟公塔與私人納骨塔／靈骨塔各有什麼優缺點？如果要申請公塔，又需要準備什麼文件、多少費用？我們為您整理相關資訊。\n依法可設立靈骨塔的單位，有地方鄉鎮之政府單位和私立法人。彼此之間的差異，最顯而易見的就是服務與管理方式上。一般來說，服務最周到的當然是私人塔位，從號稱「飯店級管理」到「祭品款便便」，或是提供掃墓接駁車等，通常能為祭拜的民眾，提供各種不同的服務。至於公立塔位一般來說，無論交通、祭品等，都需要由民眾自行準備。\n而在進行追思、祭祀儀式時，私人靈骨塔則通常會規劃適當、寬敞的空間，讓子孫可舒適的舉行儀式。而公立塔位就相對比較缺少大型、舒適的公用空間者。\n除此之外，還有塔位使用年限的問題，以照現行的法規，各地方政府針對骨灰骸存放的年限，並沒有統一或一致的年限，目前最高的存放年限有達50年，但也有些是20~30年。使用年數屆滿時，後續怎麼處理，各地則多有不同。若是合法私塔在銷售的時候，同時將塔位的「土地持份所有權」以及「建物持份所有權」移轉給購買者，就比較不會有相關問題。\n當然，除了以上問題以外，有些人也會在意如果發生地震火災，靈骨塔本身的建築是否堅固？這就得要詢問，建築是否符合相關法律規範，尤其是因應921大地震後法規修改，於2003年才申請到建築執照的建築，通常是符合較高規範的建築，而2006之後取得建造的建築安規因為納入地震、斷層等考量因素，會更嚴謹。這部分無論購買公私塔位，都可以加以詢問。\n以上這些硬體或軟體的差異，自然都會影響收費的標準。當然，就算在同一座公塔裡，包含塔位所在的樓層，或是箱架層數的價位區別等，這些也都會影響塔位的收費（例如地下室的塔位價格較低，靠近天花板及接近地面的層數，價位會有比較多折扣）。以大台北地區為例，私人塔位的收費，從三萬元到數十萬元不等。而公立靈骨塔（樓）的塔位，從一萬元至六萬元不等，且只收一次費用。只單以價格來看，公立塔位的價格確實較為實惠、低廉。\n在公立靈骨塔的申請資格上，大多會以設籍於該縣市的居民，以及設藉者的配偶、直系血親或未設籍的早么嬰兒為主。如果並非該縣市設籍的人，費用可能就會有所增加，甚至可高達二～三倍。\n優先順序上，多會以設籍居民，和於當地亡故的人為先。低收入戶家庭成員、因公殉職的軍公教人員、百歲以上高齡死亡的亡者，或是因存放設施更新或毀損所影響者，入塔則多數能申請免收費用。\n要申請公立靈骨塔塔位，一定要人往生才能申請，申請文件包含：\n3.申請人身分證明文件\n4.火化許可證或起掘證明\n其他則需配合各地方公塔的相關規定。\n在費用方面則會因地區而各有不同規範，此外，如前面所提及的，公立靈骨塔中，同樣可能因樓層高低而有不同價位的收費。如果是持有中低收入戶證明或有其他社福單位證明，大多有減免費用的福利政策。詳細內容，可再洽詢各地方塔位的權責管理單位。",
    "category": "custom"
  },
  {
    "title": "final-goodbye",
    "content": "面臨親人即將過世，雖然煎熬難過，但臨終前後的準備事項還是要注意！臨終前關懷、臨終道別、到往生後需處理的注意事項及文件辦理，我們通通幫你條列整理好！\n在醫生宣布親人的生命所剩無幾，即將離我們而去的時候，心中一定會產生千言萬語也說不清的難過與傷心，覺得自己什麼也無法做，但回歸理性面，我們必須要採取積極的臨終關懷，先做好心理準備，接下來才能坦然處理親人往生後的事宜。親屬們可以從以下面向著手：\n以上四點都是在建構彼此之間對死亡的心理準備，做好臨終道別，讓臨終者知道自己可以安心、無懼的離開，讓親屬可以有勇氣繼續好好生活向前看。\n在較傳統的觀念中會認為臨終者在往生之前必須留一口氣回家，在家斷氣才是好的，但現今的觀念及居住型態已改變，運送病人回家可能有些難處，也考量避免在運送過程中就會過世，因此許多臨終者及家人會選擇在醫院往生。無論最後地點選擇是哪裡，建議都要尊重臨終者的意願，以及家屬之間應要達成共識後告知醫療團隊，讓醫護人員可以協助與配合。\n如果臨終者在過世之前有自己信仰的宗教支持，往往比較能坦然面對死亡。而不同的宗教在臨終前後也有不同準備做法：\n在臨終者還能說話時，建議先交代遺囑，可錄音、錄影、寫信等方法保留。包括軟性面的內容，例如希望留給家人的教導、期望等，或是理性面的內容，例如財產分配、債務處理等內容交代。\n通常臨終前醫護人員都會建議家屬先準備臨終衣物，讓病人往生後至出殯前暫時可以穿著的衣物。要穿著的衣服以舒適為主，不一定要全新的，可以挑選病人喜愛的衣物，此外若病人因治療有水腫情形，應依照病人體型準備大小合宜之衣服。準備的衣物內容有：\n若知道臨終者的時日不多，建議要提前聯繫葬儀社/禮儀公司，如果能與臨終者生前討論好，也可以尊重他的意願及喜好，減少事後不必要的問題發生。我們提供臨終關懷的服務，不管是住院臨終或是自宅臨終，皆能給予家屬完善的建議與協助。喪葬基本要先決定以下方向：\n應先決定往生親人的靈位要安置殯儀館內或在家中(或其它地點)設置靈堂。\n⊚病人在醫院去世準備事項\n當病人已近臨終或在醫院往生後，醫護人員會與家屬一同協助往生者清潔更衣，同時移除身上針頭與管路，若病人有鼻胃管，不會立即拔除，以防病人在運送過程中從口鼻流出分泌物。家屬可聯絡葬儀社前來接大體送至殯儀館，之後家屬再拿病人身分證回醫院護理站辦理出院手續及開立死亡證明。\n⊚病人在家去世準備事項\n當病人決定留一口氣回家往生，醫護人員會評估病人狀況告知家屬何時可以回家，因為病人病情變化無法確切掌握，家屬應事先準備氧氣瓶在返家途中給予病人使用。此外，醫師會開立診斷書並註明病危返家，作為病人在家去世後申請死亡證明書之依據。當病人在家往生後，應立即請當地醫師診察病人，由當地醫師開立死亡證明。",
    "category": "funeral"
  },
  {
    "title": "columbarium-purchase",
    "content": "標準靈骨塔塔位買賣流程是什麼？買塔位時需注意哪些地方才不會遇上靈骨塔詐騙？進行塔位交易需準備哪些資料買賣雙方又該負擔哪些費用？本文我們即整理了幾個常見的塔位詐騙案話術，讓你買塔位不再心驚驚！\n在討論靈骨塔塔位買賣流程前，便不能不先提到殯葬管理條例，裡頭針對殯葬設施和殯葬設施經營業皆有非常明確的條文規範，關於「骨灰（骸）存放設施」，也就是一般大眾所熟知的靈骨塔，其約束內容如下：\n依照現行殯葬管理條例規定，殯葬設施之設置、擴充、增建、改建，應備具下列文件報請直轄市、縣（市）主管機關核准；其由直轄市、縣（市）主管機關辦理者，報請中央主管機關備查：\n除有特殊情形報經主管機關延長者外（延長期限最長以六個月為限），應於核准之日起一年內施工，並應於開工後五年內完工，逾期未施工者，應廢止其核准。\n設置、擴充、增建或改建殯葬設施完工，應備具相關文件，經直轄市、縣（市）主管機關檢查符合規定，並將殯葬設施名稱、地點、所屬區域、申請人及經營者之名稱公告後，始得啟用、販售墓基或骨灰（骸）存放單位。其由直轄市、縣（市）主管機關設置、擴充、增建或改建者，應報請中央主管機關備查。\n因此，呼籲民眾在購買自用靈骨塔時，務必先查清楚業者是否合法並有加入公會，而為了避免購買之後，先人福地無人管理，也請盡量避開先建後售的靈骨塔塔位，以免碰上無法依約交付塔位之風險，如果可以，最好可以了解一下業者的財務狀況。\n目前塔位使用方式多為永久使用，購買時會獲得建設公司核發的「永久使用權狀」，上頭記載了塔位編號、持有人姓名，比較特別的是，就連歷代塔位持有人也會登記於此，可以清楚看出塔位持有狀況，藉此判斷是否有不尋常之處。\n目前購買靈骨塔塔位時多半只獲得了使用權而沒所有權，僅有少數個案擁有少許的土地或建物持分，與買賣房屋時能連帶擁有產權和使用權相比非常不同。好處是購買人不需額外負擔產權移轉時所產生的稅費，例如建物的契稅、土地增值稅、代書費、以及土地稅和房屋稅等。\n靈骨塔的直屬管理單位為社會局、民政局、民政課，但建造執照、雜項執照以及使用執照則由建管單位負責。建議民眾可以分別向所屬單位查詢。\n另外如果是將靈骨塔視為投資工具的投資大眾，在購買時應該注意到，有意想永續經營的業者，絕對不會以類似兩個兩萬，或者更低價格的銷售方法哄抬漲價空間，民眾應該注意轉賣，或者二手市場是不是逐漸形成。同時對於違規的不肖業者，應該以處理違建的態度適時的遏止，才不致於造成劣幣驅逐良幣，反淘汰的情況。\n至於買賣流程，由於每家靈骨塔的過戶方式不同，並沒有一套固定標準，實際情況仍因各家業者而異，不過有幾點不變，那就是塔位購買人需要準備好身分證件（雙證件為佳）和個人印章，以供辦理相關過戶程序。\n*備註：若委託他人代售可能還需負擔一筆託售傭金\n過去常有不肖業者假藉各種理由為幌子登門拜訪，誘騙民眾將靈骨塔塔位及生前契約過戶給集團人頭，或騙取過戶手續費，甚至以投資為由或各種不當手法，向民眾推銷靈骨塔買賣，聲稱幾年後即可獲利數倍，導致許多民眾持有複數以上的塔位，不僅無法脫手還被套牢。\n我們誠心建議，民眾在購買靈骨塔位時「不要以投資心態購買」，畢竟除非你是業務銷售高手，否則靈骨塔本身並不好賣，買了就很難賣出，試想，你要上哪去找到買家？推銷給親朋好友？上夜市擺攤叫賣？還是放上網拍賣？加上目前靈骨塔塔位仍沒有類似的仲介網站，小心到時候不但沒賣出去，反而還遭詐騙集團盯上。\n最後再次提醒大家，在進行任何靈骨塔塔位買賣交易之前，最好可向相關專業人士諮詢，除非你非常有把握，否則切勿用投資心態購買任何殯葬相關商品！",
    "category": "knowledge"
  },
  {
    "title": "death-certificate",
    "content": "親人過世之後，除了委託禮儀公司聯繫處理後事之外，最重要的是先進行死亡證明的申請！因為有死亡證明才能辦理後續流程(銀行、區公所、保險公司、殯儀館)，那死亡證明該如何申請？費用多少以及要幾份？需要攜帶什麼證件才可以申請？用途又有哪些呢？我們一次告訴你！\n根據《死亡資料通報辦法》死亡證明書為「死亡資料」的一種，是向各政府、民間單位證明該自然人已死亡的證明文件。換言之，若無死亡證明，在法律上就無法證明該當事人已死亡，所有遺產繼承、身故保險理賠、死亡除戶、殯儀館申請等等身後事事宜將會無法進行下去。\n一般來說，死亡證明書我們會建議家屬一次申請10~15份正本，以防數量不夠的情形，減少再一次跑行政流程的時間消耗。\n死亡證明書的用途以及會使用到機構，也列表整理以供您參考：\n如果後續發現申請的死亡證明數量不夠的話沒關係，各大醫院、衛生所、診所、檢察機關都可以進行申請補發。\n不是所有人都能替家屬申請死亡證明，還要根據死亡地點的不同規定有些微差距，但申請人的身份大致上限定為：\n需要有上列兩者關係才能替親人進行死亡證明的申請。\n死亡證明會依照家人過世地點與原因不同，那申請的地點、準備資料、費用與時間都會有所有不同，需要特別注意\n如果親人是因為生病，在醫院或診所治療時死亡的話，家屬即可直接向該醫院或診所直接申請製作死亡證明。\n因病於醫院、診所外地點過世\n根據《醫療法施行細則》第53條規定，假如親人生病，但是是在醫院、診所以外的地方過世（例如家裡面），家屬則是要向各地的衛生所或指定的醫療機構提出申請。\n但是要特別注意的是，假如生病的親人是在前往就診或轉診的途中死亡的話，則是由受理就診或轉診的醫院、診所開立死亡證明。\n而根據《醫療法》第76條規定，如果家人不是因為生病死亡，而是因為意外、自殺、他殺等等原因過世，或是死亡原因有待商榷的狀況下，則是要先通知派出所，並向檢察官申請相驗，等到各個單位相驗完成之後，才能開立死亡證明。\n沒有死亡證明就不能下葬、火化！若親人是在家過世，切記必須在遺體相驗，拿到死亡證明之後才能進行蓋棺入殮。若親人是在家之外的地方過世，亦需要死亡證明才能進行後續接體、冰存等作業流程。故家人過世後，死亡證明之申請著實重要。\n申請費用以及需要提供的證件，根據申請開立死亡證明地點的不同，都會有些微的差異，詳細情形以該處公告為準。\n關於過世親人的醫院診斷證明該如何申請，這邊做個小補充。\n即可向各大醫院行政單位進行申請，費用大約100~200元/份不等。\n詳細規定各單位均有所不同，實際申請狀況以各單位公佈為準。",
    "category": "process"
  },
  {
    "title": "columbarium-feng-shui",
    "content": "你知道靈骨塔、納骨塔的座向怎麼看嗎？塔位選擇沒有你想像中的簡單！到底塔位的樓層或高低跟風水有沒有關係？買塔位又是否要注意不同的方位？本篇就讓我們來一次為你解答！\n我們在替逝者或是提早替自己買靈骨／納骨塔位時，為什麼會需要注意風水問題？其實可以把這件事想像成你在買房子，如果你本身會在意風水問題，那麼買房子之前，我們會請專業的風水老師來評估座向有沒有符合主人家，也要確認格局、擺設、動線等等會不會影響你的起居生活，甚至會不會影響你的居住安全，因此同樣的原理，塔位是我們往生後要住的房子，以風水的角度去選擇吉位、旺位來存放往生者的骨灰，可以媲蔭子孫、讓後代香火興旺。\n那麼該怎麼選擇適合的靈骨塔及塔位呢？我們可以注意以下兩種面向：一是靈骨塔的外在風水環境，二是寶塔內的塔位方位座向／樓層與高低，以下詳細說明。\n「生肖」是塔位座向選擇的主要依據\n靈骨塔內座向的選擇，主要以往生者的生肖、生辰來做依據。時辰方面，以寅卯辰巳酉戌命最利東西方向，而午未申亥子丑命最利南北方位；而生肖方面：\n若想看較詳細的順位表，請參考以下十二生肖座向的選位順序：\n※選擇座向採第一順位為優先，若遇上沖煞年，依序選擇其次吉方位，大利方、利方、小利方均可坐，煞方忌坐！\n樓層選擇與塔位高低要注意\n選完了座向方位後，接下來塔內的位置也要注意，塔位「樓層」選擇主要是取決於往生者生前喜好或遺囑，以及後代子孫的經濟考量，一般靈骨塔的高度皆有九層樓左右，五層樓以下有五行相生相剋的平衡標準，若五層樓以上的選擇，其祖先坐的塔位高低必定要注意了，如果買的塔位樓層越高，同層中的塔位「高低」最好就要選擇越低層，如果樓層高且塔位又很高，可能會過份散氣亦不吉！\n塔位的現場形式需考量風水",
    "category": "custom"
  },
  {
    "title": "winter/solsticeday",
    "content": "準備要「吃湯圓」的冬至又即將來到了！2025年的冬至是12月21日，冬至除了要「吃湯圓」，代表成長一歲之外，還有哪些事情應該在這天進行？有沒有什麼禁忌行為，是應該要避免的呢？\n2025年的冬至在12月21日（星期日）。\n每年到了冬至，全家人就會聚在一起，闔家團圓，吃湯圓。還會祭祖、拜拜，或是出門走走，拜訪親友。大人還會告訴小朋友：「吃完湯圓，就多了一歲哦！」\n但是，你知道為什麼冬至要拜拜嗎？又為什麼要吃湯圓呢？你有沒有覺得很奇怪，為什麼吃完湯圓，就會多了一歲呢？\n原來是因為，冬至這一天，是太陽直射南迴歸線的日子，同時也是北半球，日照最短的一天。只要過了冬至，白天就會越來越長，古人認為，這是陽氣漸漸回升的現象。所以，就把冬至當成新年的開始。只要冬至到了，就會祭拜神明與祖先，祈求新的一年風調雨順。\n雖然，後來隨著朝代的演變，大家漸漸不再把冬至當成是新年。但是，拜拜、祭祖的儀式，卻還是被保留了下來，民間也還流傳著「冬至大如年」的說法。所以才會有過完冬至就長了一歲的說法。過完年，當然就多了一歲啦！\n冬至拜拜最好的時間，是從早上開始到中午。祭拜的對象，主要是以神明和祖先為主。有些家庭還會再拜地基主和土地公。每個家庭的習慣不同，只要家人之間彼此有共識就好。\n那麼，拜拜要準備什麼呢？首先，我們可以幫神明和祖先，各自準備三杯水和三碗湯圓。湯圓代表喜慶，可以在湯圓裡加進「桂圓」和「紅棗」，比喻「圓滿、甜蜜、吉祥」。也有人會把湯圓跟發粿，放在一起拜拜，比喻「前圓後發」，「人講冬至是冬天，家家戶戶人團圓。大尪小尪來吃圓，保庇阮尪大賺錢。」\n而除了茶水、湯圓之外，如果還想準備三牲、菜飯，或是糕餅都可以。有的家庭，還會準備橘子和鳳梨，象徵「大吉大利」或是「好運旺旺來」！\n至於金紙的部分，神明準備壽金、福金、刈金和補運金。祖先的話，只要準備刈金、大銀和小銀，這樣就可以了。\n另外，單身的朋友請注意！因為湯圓的「圓」，和緣分的「緣」同音。所以，據說冬至的時候，到廟裡去拜月老、祈求緣分，也會很靈驗哦！\n俗諺說：「冬至圓仔，呷落加一歲」，到了現在，吃湯圓，已經成為家家戶戶的冬至活動。那吃湯圓，有沒有什麼需要注意的事呢？能不能越吃越好運呢？\n在傳統上，紅色的湯圓，代表的是「金」。意思就是，吃紅色的湯圓，可以招來桃花和好人緣。白色的湯圓，代表的則是「銀」。意思就是，吃了白色的湯圓之後，能夠招財、旺事業。最重要的是，不管吃什麼顏色的湯圓，吃的時候，都要盡量「吃雙數」，比如：6顆、8顆、10顆。代表幸福美滿、成雙成對。盡量不要吃單數，以免「孤單一人」、「空虛寂寞冷」哦！\n除了湯圓之外，有些地方，吃的不是湯圓，而是水餃。因為水餃的形狀，長得很像元寶，吃元寶，當然就是希望能夠「財源廣進」。而有些地方，則是會吃餛飩，因為餛飩這個名稱，代表天地交運、陰陽交替、混沌不明。吃一碗餛飩，就有象徵「混沌初開、一元復始」的意義。沖犯太歲生肖的人，也可以在冬至這天，吃豬腳麵線來「轉運」。\n除此之外，因為以前冬至幾乎等同於過年，所以也有人建議，可以趁這天帶父母親出門走走，拜訪親友，有助改善關係、順暢運勢。只是，因為冬至白天最短，天黑得快，在傳統上，也會認為這是陰氣比較重的時候。所以，晚上要盡量避免在外逗留，早點回家。\n冬至是季節轉變的時候，古人認為陰陽交替的時候，磁場難免會混亂，天下萬物應該順應天道、調整身心靈，維持穩定是最重要的。因此，傳統的「擇日學」也會勸誡大家，盡量避免在冬至這幾天舉辦大事，以免觸犯禁忌，導致不利。以上就是有關冬至祭拜的相關資訊，我們祝您有個美好的冬至夜晚。",
    "category": "custom"
  },
  {
    "title": "ancestral-tablet",
    "content": "祖先牌位改放塔位的流程這樣處理！現代人因為生活型態且居住環境改變，早年家庭供奉的祖先牌位已逐漸消失，許多家庭想將祖先牌位遷移靈骨塔或寺廟，那麼該怎麼處理？需要注意什麼？我們一次告訴您！\n飲水思源、慎終追遠是台灣人的傳統孝道，一般人家中都會供奉祖先牌位，也就是俗稱安公媽龕或神主牌位。安奉祖先的牌位，最主要的目的就是請自家的公媽入祖先牌位來安座，可以長遠受陽世子孫的供奉，來庇蔭子孫後代。但是因為以下３大原因，現代人已逐漸將家中祖先牌位遷移至靈骨塔或佛寺/寺廟：\n現代人的生活和居住型與早期傳統大家庭不太一樣，子孫可能各自都搬出去住，每一個小孩各成一戶，且通常會往都市遷移，住的又多是大樓或公寓，較少有能擺放祭祀牌位的空間，且神明桌會與現代裝潢設計調性不太相符覺得有點格格不入，因此許多人是不喜歡在住的地方擺設神明桌的，所以會有將祖先牌位移至塔的決定。\n家中供奉祖先牌位，其實不是只有供奉就好了，還需要早晚點香祭拜，甚至初一、十五、各節日／祭日都要拜拜，很多人因生活型態（例如工作、讀書）忙碌，沒有辦法定時祭拜與供奉，因此決定將祖先牌位遷移寄放處理，委請經營業者代為統一祭祀和管理。因為有一些靈骨塔或寺廟會在初一、十五或節日時，請師父誦經、聯合祭祀等服務，幫很多人解決祭祀的問題。\n台灣少子化狀況嚴重，也有許多人是因為遇到家中無丁，孩子是女生，傳統習俗上又不方便自己家的神主牌移至夫家；抑或是現代人有許多孩子後來定居國外，甚至是孩子信仰改變，導致祖先牌位無從安置，因此也是祖先牌位改放塔位的原因，以利女兒或國外的孩子回來可以奉祀。\n➤ 方法1：先稟告原由，實在是因為ＯＯＯ原因而希望將其請到ＯＯＯ地方\n➤ 方法2：告知祖先有一好道場，有利於祖先的先靈安放，那裡是先天帶旨的佛寺，有佛菩薩講經說法，祖先們可隨佛菩薩修行，機緣成熟便可蒙佛菩薩渡引，或早日投胎轉世，或渡化去西方極樂世界。\n其實供奉祖先、祭祀觀念和殯葬儀式一樣，都無可避免的會隨著時代的改變而改變，但是無論祭祀形式如何改變，心中存有慎終追遠的心意及擁有正確祭祀觀念才最重要的，如同成功大學教育研究所副教授饒夢霞受新聞訪問有談到：「現代人的觀念需要與時俱進，不要停留在把祖先牌位放到廟裏面，或是擺在塔裡面侍奉覺得很不孝順，當你沒有能力侍奉的時候，或是宗教信仰改變的時候，把祖先牌位放進廟裡侍奉，或許是最好的選擇。」",
    "category": "custom"
  },
  {
    "title": "pension-death-benefit",
    "content": "你知道國保死亡給付共有兩種嗎？包含國民年金喪葬給付和國民年金遺屬年金，除了父母、配偶或子女死亡外，祖父母、兄弟姊妹、甚至是媳婦過世也可以申請嗎？究竟國保喪葬補助多少錢？這篇我們通通幫你整理好。\n依《國民年金法》規定，臺灣一般國民年滿25歲，未滿65歲，在國內設有戶籍，而沒有參加勞保、農保、公保、軍保者，均應參加「國民年金保險」。而參加「國民年金保險」之被保險人死亡，其家屬得請領「喪葬給付」與「遺屬年金給付」二項保險給付。\n發現了嗎，由於國民年金法規定的喪葬給付是針對「被保險人」死亡的情況，換句話說，如果已在領取老年年金給付或老年基本保證年金者，其身分已從國保「被保險人」身分，轉為「請領人」，則在此期間死亡就不能領取喪葬給付。\n只要是在國民年金加保期間（65歲前）死亡的被保險人，就可以由「支出殯葬費的人」請領喪葬給付。\n被保險人有下列情形之一時，如遺有符合請領條件之「當序遺屬」 (順位：配偶及子女、父母、祖父母、孫子女、兄弟姊妹)，得請領遺屬年金給付：\n值得注意的是，只要有前順位的遺屬存在（不論是否具備請領條件或放棄請領），後順位的遺屬就不能請領遺屬年金。而前順位的遺屬在請領遺屬年金後死亡、喪失請領條件或放棄請領時，後順序的遺屬也不能請領。\n不過若同一順位的遺屬有2人以上時，可平均匯入各申請人帳戶，或協議匯入其中1人的帳戶，但是1人不得同時指定由2人以上代表領取。例如：媽媽和兒子、女兒同時符合資格，媽媽可指定將自己可領的1/3匯給兒子或女兒，但不能選擇把自己的1/3再拆成兩份，平均匯給兒子和女兒。\n國民年金喪葬給付必須在被保險人死亡次日起算5年內提出申請，如果超過5年後才提出申請，因為已經超過申請期限，勞保局將不予給付。\n喪葬給付的金額是按照被保險人死亡當月之月投保金額一次發給5個月，由於國民年金保險月投保金額，自104年1月1日起，由17,280元調整為18,282元。因此：\n依被保險人死亡時點，而有不同給付計算標準：\n如果依上列規定計算出來的金額不足3,772元，則按3,772元發給(自109年1月起調整)。\n勞保局收到申請書件後，如經審查符合請領條件，於每月月中、月底核付，並匯入申請人指定之國內金融機構帳戶。\n勞保局收到申請書件後，如經審查申請人符合遺屬年金給付請領條件而且申請手續都完備，會從申請人符合請領條件的當月開始按月發給，並在次月底前匯到申請人指定的國內金融機構或郵局帳戶。\n配偶或子女開始領遺屬年金給付後，如果因故死亡，或者配偶已再婚、子女已成年且未在學等，不再符合遺屬年金給付的請領條件，這時勞保局會停發年金。",
    "category": "benefit"
  },
  {
    "title": "children-parents",
    "content": "「白髮人送黑髮人」，意指晚輩比長輩先過世，導致長輩需要送別晚輩的情況。究竟若不幸面臨白髮人送黑髮人的狀況，喪禮有什麼特殊習俗？晚輩過世有什麼禁忌？參加晚輩告別式需要包奠儀/白包嗎？我們一次為您解答！\n父母親（長輩）替兒女（晚輩）治喪，除了常被稱為「白髮人送黑髮人」之外，也會被稱作為「反服」，指父母親反過來替子女服喪的意思。在華人傳統思維中，子女替父母服喪是天經地義的事情，倘若情況反過來，由白髮人送黑髮人，則會被視為違反倫理（過世的子女也會因此被看作不孝順）。故假若碰到晚輩先一步離世，通常辦理喪禮時，都會避免長輩參與，改由亡者的兄弟姐妹或是其餘平輩、晚輩進行主祭或張羅喪葬事宜。\n在辦理晚輩喪事時，長輩依照傳統習俗，應盡量避免：\n除此之外，告別式當天，在出殯之前，過去還會有一個敲棺三下的習俗，透過讓父母拿木杖或藤條在棺木敲打三下，以示父母親杖責過世的不孝子女，未盡孝道就先行離世。\n傳說子女先行離世是大不孝之事，為了避免過世的孩子在陰間受到審判，故透過棒打棺木三下這個習俗，來向鬼差表示父母親已先行懲罰過子女不孝的行為，避免早逝的兒女在陰間遭受審判。而另一種說法，則是提到杖責棺木，是為了讓悲痛的父母透過敲棺的動作宣洩喪子之痛，同時面對子女已經過世的事實，才衍伸出這個習俗。\n然而，現今的社會為了不要加深父母親悲痛的情緒，幾乎都改成「撫棺」，不再用「打」的了。\n參加晚輩喪禮時，若身份為亡者家屬，長輩不用站在台前向來賓鞠躬致謝，僅需全程坐在席位上觀禮即可。若身份為前來致意的來賓，也不用包奠儀。但倘若仍想致意，亦可將白包用不同名義致贈給喪家。也曾經有長輩使用晚輩的名義，將白包錢拿去做善事，以展現對晚輩的思念。\n白包應該怎麼包？長輩不能包給晚輩？！行情大公開！【單程旅行社】\n若依照古禮，會依據亡者的性別、身分（已婚、未婚、離婚）和是否有孩子而有不同的禮俗和禁忌，所以有點複雜且因各家庭因素而有所不同。\n亡者是否有孩子，會影響到兄弟姐妹間要負責的事宜，站在現代人的立場，由於少子化現象，家庭成員和以前的年代相比確實少了些，所以彼此互相協助也沒有什麼不可以。\n雖然古禮是宗族、族親的儀軌，但隨著時代變遷和都市化社會化的過程，現在的喪禮儀式會看各家族或是個人治喪標準，再與殯葬業者討論出適合的方案。\n其實，是否一定要依照古禮習俗，並沒有標準答案，儀式最初的立意往往都是良善的，只要真心誠意，和家人做好溝通討論，彼此沒有罣礙，順利完成亡者的最後一段旅程就好。\n習俗上說不能白髮人送黑髮人，原因除了這樣做不符合傳統倫理觀念之外，也是預防長輩因為太過悲痛而產生心理或生理的不適。然而，現代社會更注重情感表達，許多人選擇尊重逝者的家屬，鼓勵長輩參與，提供他們情感上的支持。若家人心中會因為沒有送別孩子產生罣礙，相信也會造成一輩子的遺憾。習俗可以當作一種參考，遵不遵循依家人們決定即可。假設長輩評估自己的心理及生理狀態允許，仍然可以親自送別摯愛孩子的。",
    "category": "custom"
  },
  {
    "title": "spring-cleaning-before-the-new-lunar-year",
    "content": "今年（2025年）的清屯日、送神日，是農曆12月24日，也就是2025年1月23日（星期四）。由於神桌上的神明與香爐，平常是不會隨便移動的，通常只在「初一、十五」或「初二、十六」簡單清理擦拭。一年到了「送神」這日後，終於能好好打掃神明桌。所以當然得先「送神」，才能開始做大掃除。\n習俗上「送神早，接神晚」，因為送神早，神靈才能在天庭多休息，所以送神可以提早到農曆 12 月 24 日子時，也就是農曆 23 日深夜 11 點～凌晨 1 點就可以開始送神，最晚則不要超過農曆 24 日的午時，也就是農曆 12 月 24 日中午 1 點前，就要完成「送神儀式」。\n一般來說，送神會分為送灶神和送眾神，灶神在廚房、主神在神明廳，兩邊因為地點不同，所以會分別祭拜，供品也會分開供列。祭拜灶神時，通常會準備湯圓來祭拜，過去民間還有在灶上、門上、倉庫、水缸等處黏上湯圓的習俗。\n其實拜湯圓，是古代「薦稻」的遺俗，湯圓象徵陽，民間也以湯圓作「團圓」之意。紅湯圓象徵金、白湯圓象徵銀，金銀具足以外，再貼上湯圓，自然是「甜甜喜上心」，祈願諸神「上天奏好事，入地降禎祥；上天言好事，下界保平安。」\n準備冬瓜糖、麥芽糖、各種糖果，湯圓三碗或素果\n甜湯圓、素果、糖果或紅棗、茶或酒\n送灶神和眾神時，可燒三柱香合掌祈求神明回天庭後，能為自己及家人美言幾句。等香燒到約剩三分之一時，手捧金紙向神明拜拜，就能拿去燒化金紙，如果家裡有安太歲，也要向太歲神明感謝，再取下太歲符和金紙一起化掉。之後取茶或酒，以圓圈方式灑到金爐。\n今日是農曆12月24日的送神日，弟子（信女）○○○誠心誠意，準備ＸＸ供品，以及壽金、刈金、甲馬，送家中眾神佛回天庭。請求眾神佛為弟子（信女）闔家說好話，來年福祿壽財喜五福臨門，保佑全家平安順利。\n「送神」完後，就可以燒香秉告祖先，即將進行「清屯」，清屯其實是從「掅黗」兩字而來，讀為「ㄑㄧㄥ、ㄊㄨㄢˇ」，意思是清掃油煙。清屯時，可依序清理家中的：神像、神明香爐、祖先牌位、祖先香爐，和神明桌。\n清神像必須要用乾淨或全新的布及毛刷，撢除神像身上的灰塵，之後再清理香爐。\n因為香爐中的香火就是宅內的「吉氣」，所以清香爐的時候一定要按照正確方式進行。\n清香爐絕對不可以把整個香爐「倒過來」，這種「倒爐」是很不吉利的，應該用乾淨的湯匙，一湯匙一湯匙的把香灰舀出來之後，用篩子過篩，把雜質、香腳、硬塊都過濾掉，剩下的就是氣場純淨的「胎香灰」，可以倒回原香爐，再適當加上新香灰後，才放回神桌上。\n俗話說：「插香鬆，賺錢就輕鬆」，所以香灰的多寡要適當，太鬆了香插不好，太緊實了也不行。\n除了胎香灰和新的香灰外，也有人會在神明爐內「壓寶」，例如放置古錢、寶物等，但不放也沒有關係。需要注意的是，祖先爐內就不可以放置物品了。\n之後的祖先牌位，包括神桌上的佛畫、神明聯、背景圖等，只要能夠擦拭的，都像上述用乾淨的布，沾上溫水或用新毛刷小心擦拭。\n清掃工作完成後，可不能把雜物又擺回神明桌上，一定要保持乾淨，並且要記得迎回祖先。可以準備湯圓、水果、清茶、福金、壽金等，焚香秉告祖先，已經打掃完畢，就能請祖先歸位、保佑子孫。\n清屯以後，人間地神雖然回天庭述職報告，但還是有指派天神作為職務代理。所以送眾神後，至除夕接神，還是需燒香拜拜。並且建議晚上入夜後房裡還是能留一盞燈，除了祈求光明，也是為了驅除黑暗陰邪、穢氣。另外有一說，除夕前三天與後三天最好連陽台、客廳都能點燈，因為財神喜歡明亮的宅邸。\n年終大掃除，是家家戶戶「除穢」的好時機。這項習俗流傳久遠，古人們都是藉著這個日子把「晦氣」也一起掃出去。並且還會在大掃除後，把家中大門打開，用檀香或一把香，把屋子內外淨化一番，稱為「換氣法」，來祈求來年的好運勢與好彩頭。\n需要注意的是，如果家中今年有喪事，那麼習俗上是不過年也不過節的，當然也就不用送神、清屯，更不貼春聯或布置等。這項習俗的道理，是為了體貼喪家沒有心情歡慶新年。因此親戚朋友如果有本年辦喪事的，會於12月24日過後贈送「甜粿」。這也是為什麼逢年過節，不互贈粽子年糕甜粿，主要就是因為喪家不炊粿包粽，只能等人贈送，所以仍有不少人會介意，在過年收到年糕甜粿。",
    "category": "custom"
  },
  {
    "title": "new-year-custom",
    "content": "在傳統上，春節指的是從初一到元宵節這段時間，但對現代人而言，春節已經和年假畫上等號。從除夕到初三是法定的春節假期，一共有4天，遇到星期六、日則會補假。因為是跟著農曆來放假，所以每年的春節假期沒有固定放幾天，日期也不盡相同。像今年2025年的春節假期就是從1月25日到2月2日，一共有9天，是2025年最長的連續假期。\n圖片來源：行政院人事行政總處 https://www.dgpa.gov.tw/information?uid=30&pid=12040\n講到春節的起源，大家想必都對年獸的傳說耳熟能詳吧！傳說中，有隻每年都會出來作亂的怪獸，叫做「年」，又稱作「夕」。年獸雖然恐怖，但是害怕巨響、火光及紅色。所以人們放爆竹、貼紅紙，藉以驅趕年獸。成功將年獸趕跑後，每個人都會互道恭喜，慶祝彼此「除掉夕」、「過年關」，後來就演變成過年放鞭炮、貼春聯、拜年的習俗。\n而除了這個年獸的傳說，台灣也有獨特的春節故事哦。傳說中，古人會在年底時祭拜家具的神靈，感謝祂們這一年來的辛苦，但是不小心卻忽略了掌管油燈的燈猴。\n燈猴心有不甘，一狀告上玉皇大帝。玉皇大帝震怒，立刻命令龍王在除夕夜降下洪水，要將台灣沉入海中。土地公、灶神、床母等神明紛紛向玉皇大帝求情，卻都無法說服玉帝改變心意，最後只好託夢告訴凡人這個壞消息。\n凡人知道大難臨頭，於是在除夕夜這天，準備好豐盛的大餐，和家人們圍爐團聚，共同迎接生命的終點。沒想到直到正月初一，大洪水都沒有來，原來是觀世音菩薩在千鈞一髮之際，成功勸阻了玉帝，挽救了台灣沉島的命運，拯救了凡人的性命。平安逃過一劫的人們互道恭喜，慶祝新生，這就是台灣春節的由來。\n知道了春節的起源之後，那麼，在春節期間，有什麼需要注意的事呢？首先，讓我們從除夕開始。\n除夕是農曆的12月29日，也就是每年的最後一天，今年是在國曆1月28日。在這一天裡，我們要感謝神明與祖先今年的保佑，並且祈求明年的順利，因此要拜天公、地基主和祖先。\n一般來說，拜天公的時間是在子時，也就是晚上11點到凌晨1點之間；拜地基主的時間是下午，拜祖先的時間則是在吃年夜飯前。除夕的年夜飯是一年一度最重要的團圓飯，一家人圍爐聚餐，象徵著團圓美滿。\n年菜的菜色其實沒有太多限制，跟吉祥話有諧音的料理，都是除夕夜飯桌上的常客。比如「長年菜」代表長壽、「菜頭」代表好彩頭、「鳳梨」代表好運旺旺來、「魚」代表有「餘」，因此，要是把餐桌上的魚吃完，可是會被長輩罵的，千萬不能一時貪嘴，就把魚吃光哦！\n另外，糖果有「吃甜甜、賺大錢」的意思，所以在春節期間，家家戶戶通常都會準備五顏六色的糖果，放在糖果盤裡，招待親朋好友，店家也會擺糖果招待客人。吃完年夜飯後，孩子們最愛的，拿壓歲錢的重頭戲就來了。\n壓歲錢在宋朝時稱為「隨年錢」，按照小孩的年齡來發，後來又稱「壓祟錢」，有為孩子壓制邪祟、趨吉避凶的意思。以前是將錢掛在小孩的床頭或床腳祈福，現在已經演變成長輩送給晚輩的紅包。據說，把壓歲錢壓在枕頭下，等到初五再拿出來，就能在新的一年裡錢滾錢、財運亨通哦！\n領了壓歲錢，一家人就要聚在一起閒話家常，直到晚上11點後，聽見爆竹聲響，才能上床睡覺，這就是傳說中的「守歲」。除夕守歲的習俗從晉代就開始流傳，年長者守歲是為了辭舊歲，有珍惜光陰的意思；年輕人守歲，是為了祈求父母健康長壽，越晚睡，父母越長壽。所以除夕也稱為「長壽夜」，這晚要保持燈火通明，象徵來年前途光明。\n不論是年獸或是沉島，人們都歷劫重生，為了把握這得來不易的平安，當然要出門互道恭喜、拜年，好好感受一下美好的世界。因為是新年的第一天，民間也流傳著要在吉時往東走，至少走365步，或是到廟宇參拜的說法。主要都是為了在開春第一天的時候，就能走出好運、行大運。所以走春也稱為行春，越走越春、越旺。\n由於初一是新年的第一天，禁忌也相對多。相傳初一是掃把的生日，所以不能驚動掃把，以免引來掃把星，招來霉運。不拿剪刀，避免剪掉一整年的財運。不能洗頭洗衣，避免洗去財運。不吃稀飯，才不會吃窮；不能貪睡，才不會整年都懶散；不能向還在睡覺的人拜年，才不會讓人臥病在床。\n雖然以現代的眼光來看，難免會覺得這些習俗不合時宜，但仔細想想，經過了除夕一天的拜拜、準備團圓飯，想必大家都已經很累了。不掃地、不洗衣，恰好能讓大家養足精神，好好享受親友團聚的年節假期，也是一樁美事。\n歷經除夕的團圓飯、初一的走春拜年，辛苦的媳婦們終於可以（逃）回娘家休息了。初二這天，已婚的女兒會帶著丈夫及兒女回到娘家拜年，因此，大年初二也稱為「迎婿日」。\n回娘家免不了送禮，禮物要是雙數，取「好事成雙」的意思，包給父母及晚輩的紅包也以雙數為佳，其中又「6」和「8」最受歡迎，有六六大順及發大財的意思。\n和初一相同，為了避免洗掉財運，初二也不能洗衣。而在習俗上，回娘家的女兒不能在娘家待到晚上，丈人及丈母娘也不能在晚上宴請女兒、女婿，這樣的行為都有吃窮娘家的意思。\n換個角度想，初二女兒要回娘家，當然沒時間洗衣服；而古時候交通不方便，如果在娘家待太晚，舟車勞頓，回到夫家時間太晚，會耽誤到休息時間。會有這樣的習俗，也就不難理解了。\n俗話說：「初一早，初二早，初三睡到飽。」根據習俗，大年初三是「赤狗日」，又稱「赤口」，這一天容易發生口角、爭執，所以只要在家祭祀神明與祖先就好。\n為了避免和人發生爭執，當然不用出門拜年啦！多休息，少說話，就是初三最重要的事。\n傳說中，神明會在初四這天，從天庭返回人間，重新庇護百姓。為了讓神明能在天庭多休息一會，所以迎神拜拜的時間大多在下午1點到3點之間，也就是俗話說的「送神早，迎神晚。」拜完後，要記得打開瓦斯爐火，象徵灶神已經歸位。\n除了迎財神之外，初四還要扔窮。扔窮就是打掃的意思，把從除夕累積到初四的垃圾扔出去，象徵「扔窮氣」、「送窮神」。而從除夕累積到今天的剩菜，也要在初四這天煮成大雜燴，大家相聚在一起吃掉，稱作「吃折羅」，象徵今年能豐衣足食，不愁吃穿。\n初四是神明回來的日子，灶神會一一清點家中人口，保佑家裡的每一個人，因此這天不要出遠門，要在家裡恭迎神明。另外，由於灶神這天要回來，所以千萬不要在廚房換衣服哦！\n所謂初五開工的說法，其實原本是指初四回到人間的神明，要在初五開始工作了的意思。但因為大年初五是財神生日，公司行號為了求個好采頭，所以就將這天訂為開工日，祭拜五路財神、放鞭炮、包開工紅包給員工，象徵共享福氣。事實上，從大年初五到正月二十，都可以開工，不一定要選在初五這天。\n春節大多禁忌都可以在這天破除的意思。這天過後，就不再有那麼宜忌需要遵守了。\n乍看之下，春節習俗與禁忌似乎很多又很煩，但其實大多習俗都是相通的，比如不能拿剪刀、針線，不能吵架、口出惡言，等等。所有的習俗都是以人為本，大多都是要讓人能在春節期間多休息、多說好話、少起衝突，本意只是為了讓大家好好過生活，有個好采頭，所以不需要太過執著。祝福大家蛇年行大運。",
    "category": "custom"
  },
  {
    "title": "canning-tower",
    "content": "告別式/喪禮上常見的罐頭塔，代表著怎麼樣的民間涵義與由來？罐頭塔要怎麼送得有禮又得體？品項選擇上又有怎麼樣的禁忌？喪家在儀式之後可以吃嗎？罐頭塔又該怎麼購買？有可供參考的價格標準嗎？\n不論是在台灣的都市或鄉村裡，步入告別式/喪禮的現場，時常都能看到由一定數量的飲料或乾糧，精美堆疊包裝而成的「罐頭塔」，不過你可曾瞭解到這已傳承多年的民間禮俗，背後的由來與涵意為何？常見的供品選項有哪些？而喪家又該如何妥當地運用這些罐頭塔？單純地吃掉這些供品，會因此沾染到晦氣嗎？\n在台灣的喪葬文化裡，涵括著一種人際之間「相挺」、「結盟」、「禮尚往來」的良性互動概念。在早期的農業社會，村莊中有家庭舉行喪禮時，鄰里好友多會餽贈喪家雞鴨家禽等供品，來表達「互助」心意。之後出現了保存期限較長的罐頭食品後，更是被視為「新興產品」，不但贈送的時候好看體面，同時喪家也方便儲存，即使沒有馬上使用完畢，也還能夠留下保存。所以，贈送「罐頭塔」這類帶有贊助意義的供品，成為台灣相當特殊的一種治喪周邊用品，尤其在國民經濟起飛的民國七十年代起最為興盛。\n民間曾有地方傳說，從日治時期就因為大量生產「外銷鳳梨罐頭」，而叱吒商界的「鳳梨王」葉金塗，在他的喪禮上首次出現「罐頭塔」型態的奠物。\n不過隨著時代演進，罐頭塔中搭配的品項，從過去代表高級品的味精、乾貨等，一度也曾流行奢華的龍螺、鮑魚等高價食品，之後也有日常食用的甜品、飲品，當然也有實用導向的平安米等。儀式現場的罐頭塔數量多寡，也隱含著喪家於人脈社交關係之好壞的象徵意義，因此才會出現洋酒洋菸之類的奠品。\n也就是說，拿來製作罐頭塔的東西，並沒有明確的禁忌。至於不能用來製成罐頭塔的，當然是效期明顯較短，甚至是容易腐敗的食品，畢竟罐頭塔本身就是為了避免這方面的顧慮而採用的產品。尤其有些喪事舉辦的場所，如果會經過烈日直曬，品項的挑選就非常重要。\n不少喪家在儀式告一段落後，會慷慨分送罐頭塔之物品，給前來參與的親朋好友們。如果將罐頭塔視為現場的擺飾物，就沒有沾染「晦氣」的顧慮，只要注意食物是否已過保存期限即可。不過因時空背景不同，愛物惜物的想法也會因人而異，有些人或許會更顧慮到，這些罐頭塔如果經過長時間的陽光曝曬，會不會有什麼問題？要是心有這類罣礙，避免飲食也並無大礙。\n罐頭塔的價格差異很大，一對罐頭塔從兩三千到一兩萬元，都是有可能的。因為最影響價格的，就是想要裝進罐頭塔的品項，酒類與其他飲料的價差當然就很大；而飲料之中，國際品牌與在地小品牌之間也會有落差。另外，罐頭塔的層數（高度），會影響裝進去的數量，同樣影響罐頭塔的價格。因此在贈送罐頭塔之前，建議還是要優先考慮預算範圍，或是有特定品項，並且以不造成過度浪費為最大原則來選購。\n若有需要購買、贈送罐頭塔，各禮儀公司大多會有長期配合的罐頭塔供應廠商，可以直接向禮儀師或承辦的禮儀公司詢問。此外也可以在網路上尋找店家購買，選購前同樣需確認內容物品項、層數、贈送日期與地點等，比較不會耽誤致贈的心意。",
    "category": "knowledge"
  },
  {
    "title": "sacrifice",
    "content": "每當需要祭拜神明或祖先時，都需要準備祭品以表示對神明及祖先的敬意。究竟三牲是什麼與擺法為何？三牲與小三牲及五牲有什麼差別？菜碗要如何準備？我們請民俗專家周映君老師來告訴你！\n根據周映君老師所言，三牲是牲禮的一種。傳統上，只要逢年過節（例如過年、清明節等等）都會利用三牲來當作是祭拜神明的供品（只有客家人會用三牲拜祖先）。一般最常見的三牲為豬、雞、魚，這三種供品組合，不過不同的家庭，也會選擇使用豬、雞、魷魚乾等不同的牲禮配對。\n依照傳統民間習俗，在祭拜一般神明時，都是以整塊豬肉、全雞、全魚的狀態進行祭拜，而且不會將牲禮完全煮熟。之所以牲禮通常為半生熟，有一說是為了表達人跟神明處於較為疏遠的關係，而比較實務的解釋，是因為古時候很難吃到豬跟雞，故燙熟皮使牲禮維持半熟的狀態，比較方便拜拜結束可以讓家裡的人進補。\n小情境一：過年時該如何處理三牲？\n根據周映君老師所言，假如是在過年，用三牲祭拜完神明之後，可將同一份三牲移過去公媽廳祭拜祖先。不過在祭拜祖先前，除了客家人會保留全雞之外，閩南人家族會先將雞剁好且豬肉切片再拿去拜拜，來代表祖先們可以好好坐下來吃這份供品。而在剁雞時，要先從腳開始剁，若先剁雞頭的話有把家裡主要賺錢的人（掌舵者）剁掉的寓意在，故剁雞時周老師建議要先從雞腳開始處理，再來雞翅，最後才是雞頭。\n小情境二：清明掃墓如何準備三牲？\n由於現在工商社會，人們較繁忙且家中人口較少， 假設家裡沒辦法準備完整的葷三牲，或是無法將準備好的三牲吃完，周映君老師建議可以準備素三牲，或是水果來替代傳統三牲（祭墓可使用五樣水果，而后土三牲可使用三樣水果）。\n周映君老師提到，依照傳統習俗，三牲中的豬為中牲，其他兩個牲禮則為旁牲。故在擺放三牲時（角度以面對神明為主），應將豬肉放置於正中央，雞放置於左側，且雞頭要朝前，而魚則放置於右側，並使魚尾朝前。\n周老師三牲擺法記憶小口訣：雞拜頭、肉拜頭、魚拜尾\n根據周映君老師所言，傳統會按照神明神格的高或低，以及和祭拜者的親疏關係，而準備不同種類的牲禮。例如，神明的位階較高，則祭品的體型狀態則會越完整。故根據不同的祭祀場合，還會有其他種類的祭品。傳統上除了常見的三牲之外，還有五牲及小三牲等等。\n周老師說，古代的五牲為全豬、全雞、全羊、全牛、全魚。但現在因為很多牲品不容易備齊，故而省略或利用其他牲品代替，例如使用肉捲或豬頭加豬尾來代替全豬，甚至用素三牲代替傳統三牲，抑或是用魷魚、豬肝、豬肚代替。五牲是最隆重的牲禮，主要是大祭祀時使用。例如祭拜玉皇大帝、三官大帝及其部屬神等等神格較高的神明，或是大型的婚喪喜慶祭典和普度才會使用到五牲。\n小三牲為一小塊豬肉、雞蛋以及一塊豆干（或魚）。一般來說會將小三牲用於祭拜虎爺、消災解厄、祭改、祭五鬼、感謝亡魂、祭空棺等等的儀式上面。通常小三牲要用熟的還是生的，看祭改的對象而定，生的小三牲是用來拜虎爺，而熟的小三牲通常會用來祭煞或是送煞用。\n除了牲禮之外，在祭祀上也常常使用菜碗來祭祀祖先。因為這類的供品都是使用小碗裝著，所以才會被稱作是菜碗。\n在祭祀神明時，祭品會使用素食料理或乾料，並且用一碗一碗裝，故民間常常會將這類祭品稱作是菜碗，但根據周老師所言，祭祀神明的碗裝祭品不能稱作是菜碗，而是要稱「齋」或是「三珍海味」。故六個碗狀祭品常常稱為六齋，而十二個碗狀祭品則會被稱為十二齋。常見的十二齋內容物有金針、木耳、豆皮、豆乾、香菇、花生、素雞、海帶、筍乾、芋頭、紅豆、麵筋等等。\n我們常聽到的菜碗是用來祭拜祖先的。但也有另一種說法，是將菜碗稱為五味碗或是便菜飯。多數家庭會準備通稱為「五味碗」的家常菜（如往生者生前愛吃的食物）來祭祀。因為家常菜常常包含「酸、甜、苦、辣、嗆」五種口味，故又被稱作為五味碗。不過民間也有另一派說法認為，五味碗是祭拜地基主跟孤魂用的菜碗，而祭拜祖先用的菜碗要被稱作為「便菜飯」。但是無論是五味碗還是便菜飯，只要是用來祭拜祖先、家中的公媽、地基主或是往生者的話，菜碗的葷素、菜色都不拘，以家中習慣為主即可。\n周老師提醒您：拜祖先的供品一定要全熟！生食不能拜祖先喔！",
    "category": "knowledge"
  },
  {
    "title": "wedding-after-funeral",
    "content": "若好朋友或職場同事結婚，卻不巧地碰到家中親友過世，身為喪家的人究竟能否參加婚禮呢？喪事多久後才能參加喜宴？家裡有喪事參加婚禮有禁忌嗎？服喪中婚禮紅包怎麼處理？家人過世想參加婚禮該怎麼做？會不會影響到新人？我們一次為您解答！\n我們常常聽到長輩說，在服喪期間，喪家不能去參加婚禮。因為傳統禮俗認為，家裡有喪事參加喜宴，會產生喪沖喜的禁忌，容易影響喜、喪雙方家中的運勢。\n喪事過多久才可以參加婚禮的期限其實見仁見智。若家中比較傳統，會等到對年（往生者過世滿一年）之後，喪家才能出席婚禮。另有一說是親人過世百日之後，即可參加喜宴了。若家中比較不忌諱，也有出殯之後，即可參與的說法。時間全看喪家及新人家中習俗判斷。\n雖然習俗都會講，剛辦完喪事不能參加喜宴，但有禮俗專家認為，喪家不能參加婚禮的禁忌，是源自人類對於死亡的恐懼，擔心喪家身上帶有晦氣，所以才衍伸出喪沖喜的說法。\n禮俗專家也直言，假若喪事是不祥之事，殯葬從業人員豈不是永遠都不能參與婚禮了？況且婚禮是人一生中的大事，倘若因為民間習俗，導致好朋友不能到場祝福，很容易造成彼此心中的遺憾，徒留下無限的悔恨。\n目前比較彈性的做法，就是在出席婚禮之前，事先告知對方自己家裡的狀態，並取得對方家人的同意。畢竟，就算同輩之間不介意，長輩還是有可能無法釋懷。若大家心中均無罣礙，那即可放心出席婚禮，喪家亦可包紅包，沒有特別的忌諱。\n倘若新人或是對方的家人會介意，禮俗專家建議喪家，可以在告知對方自家狀態之後，採用「禮到人不到」的方式給予祝福。意指用送紅包的方式，代替人到婚禮現場。不但可以把祝福傳遞給親友，亦不會與民間習俗起衝突。",
    "category": "question"
  },
  {
    "title": "sang-bah-tsang",
    "content": "「送肉粽」其實是一種歷史久遠的喪葬習俗，但你知道送肉粽／送煞的由來與儀式是什麼嗎？民間流傳的許多送肉粽習俗讓人戒慎恐懼，但別擔心，只要保持尊敬且遵守這些禁忌與注意事項，就能避免惹來禍端！\n相信有許多人甚至是年輕一代比較少聽到送肉粽一詞，也有部分人誤解成真的送肉粽（對，就是誤解成端午節的那個肉粽），其實關於這項民間喪葬習俗，原名叫「送吊煞」或「送煞」，是彰化、鹿港沿海一帶興起的民俗儀式，這個民俗源自於大陸福建泉州，早期移居來台灣時，此儀式也被帶來彰化沿海一帶，以鹿港最為知名。而送肉粽的由來是因為民間認為，自殺者的靈體會因為不能自主離開自殺地而變成地縛靈，尤其是上吊自縊的死者怨氣更重，往生者斷氣之後，生前怨氣及死亡過程中的痛苦意識會累積成「煞氣」，留在吊具等周邊物品上，而靈魂在原地徘徊並有重複自殺的行為，因此需要進行送吊煞／送肉粽儀式，在特定時程將相關的物品送走，否則可能導致其他人被「抓交替」。\n那為什麼會叫「送肉粽」？是因為當地人最初基於對亡者的尊重不稱祂們為吊死鬼，而是以細繩綁肉粽的情境去暗喻「上吊」，除煞儀式就叫送肉粽，而鹿港一帶更將上吊喻為「縛粽」(台語)，用來取代直接說出上吊自縊這件事。\n儀式開始之前，承辦的廟宇會提早通知當地住附近居民送肉粽的路線及時間，儀式通常會在送煞當天晚上21點至23點時舉行，開始前一小時左右，承辦人員會聚集在事發處的房子前方，並在預計路線的沿路設置「祭送，迴避」或者「前有法事，敬請改道」之類字樣的路障，以利法事順利進行，也會在各路口擺桌祭拜，而當天晚上，附近各家居民都會緊閉門窗且不出門，並在門窗上張貼符令，以免「被煞到」。\n依照不同地區或各派別對於送肉粽有些微不同的做法，通常會先開壇、淨壇，請王爺乩身起駕，一名道士搭配數名穿龍虎法裙的法師，到上吊事發處做小科儀，以草人、紙人代替亡者，繩子則代表煞氣，把兩者放到有金紙的紙箱，送出主家（喪家），若亡者在樑上上吊，會取下一部分樑柱，若是門則全拆掉一起送走，以免煞氣留在原地。接著是跳鍾馗部分，邊放鞭炮邊帶領著隊伍往海邊前進，而隊伍中尾端的人要拿掃帚，將煞氣掃掉，並且將上吊用的繩子及往生者接觸到的物品，運到目的地燒掉，並送煞出境，地點通常會在靠出海口或大排水溝處，目的是為了讓煞不斷飄流無法回來，同時也希望藉由海上航行的王船來鎮壓煞氣。\n不同的地區，或是請不同的道士、法師、葬儀社處理，其實會有不同的費用範圍，曾有彰化的殯葬業者表示，「送肉粽」儀式要有多名法師誦經、作法、啟壇，一般費用要5、6萬元；若由宮廟來處理的話，花費更要到30餘萬元也是有可能。而在台中地區其實也有處理類似上吊案件，有祭煞儀式，但過程較為簡單，費用約落在5、6千元上下；台南地區的作法更簡單，直接由法師將繩子取下並誦經燒化即可，沒有特別祭煞儀式，花費就落在2、3千元左右。\n對於送肉粽很恐懼？別擔心，社長告訴你，只要不要違反以下禁忌，就能避免惹來禍端。\n要是下次在彰化沿海地區不得已剛好遇上了，可以側身面向民宅迴避，心中默念佛號且避免直視，若真的迴避不了，已經直接與隊伍相遇了，就如上述第一點所述，直接跟著隊伍走，表示送死者一程，回家前再去廟宇求取香火護身即可。其實送肉粽沒有大家講得這麼恐怖，這只是一個民間習俗，很多內容跟故事都是以訛傳訛，只要不要看祂，不要阻礙祂，讓祂順順走出去就好，對我們未知的保持尊敬的態度，才避免惹來禍端。",
    "category": "custom"
  },
  {
    "title": "civil-servant-insurance-death-benefit",
    "content": "你知道公保死亡給付共有兩種嗎？包含公保本人死亡給付以及公保家屬死亡給付，除了父母、配偶或子女死亡外，祖父母、兄弟姊妹、甚至是媳婦過世也可以申請嗎？究竟公保喪葬補助多少錢？這篇我們通通幫你整理好。\n公保被保險人本人如果不幸往生，遺屬可以申請哪種給付？若公保被保險人是在在職期間往生，可申請「殮葬補助」+「公保給付」：\n目前公務人員及公立學校教職員仍採一次死亡給付方 式，有關遺屬年金給付規定，須俟公務人員及公立學校教職員適用之退撫法律及本法修正通過後施行。\n公保被保險人家屬如果不幸往生，被保險人可以申請哪種給付？若被保險人於保險有效期間，其父母、配偶或子女死亡時，得請領生活津貼以及公保給付。\n殮葬補助可以拿到多少錢？\n依公務人員撫卹法第十四條規定訂定，公務人員殮葬補助費給與標準如下：\n補助計算基準以最後在職時經銓敘審定之本俸等級計算，但不得低於委任第五職等本俸五級。\n公保給付可以拿到多少錢？\n依公教人員保險法第十六條規定，被保險人發生死亡事故時，依下列規定，予以死亡給付，給付金額依被保險人死亡當月之保險薪額乘以給付月數。\n生活津貼可以拿到多少錢？\n依全國軍公教員工待遇支給要點「公教人員婚喪生育補助表」規定，若子女未滿20歲、未婚且無職業；子女滿20歲，須在校肄業，確無職業或無力謀生；（外）祖父母無子女或未滿20歲，則得以申請：\n補助計算基準以事實發生日期當月薪俸額為準。\n公保給付可以拿到多少錢？\n依公教人員保險法第十七條規定，被保險人之眷屬因疾病或意外傷害而致死亡者，依下列標準津貼其喪葬費，給付金額以事實發生日當月往前推算 6 個月保險薪額之平均數乘以給付月數得之。\n依公教人員保險法支付之各項給付，經承保機關核定後，將在15日內給付之；如逾期給付歸責於承保機關者，其逾期部分將加給利息。",
    "category": "benefit"
  },
  {
    "title": "paper-money",
    "content": "親人往生之後，依照傳統禮俗，家屬會在辦理喪事時進行燒庫錢的儀式。究竟庫錢要燒多少？價格要如何換算？不同的生肖會影響庫錢數量嗎？燒庫錢什麼時候燒？該如何燒庫錢？有禁忌嗎？我們一次為您解答！\n庫錢是紙錢的一種。燒庫錢的原因眾說紛紜，不過最常聽到的說法，是相傳每個人在投胎轉世前，都要跟「庫官」去借一筆錢來當作是投胎路上的盤纏。每個生肖都會有一位負責掌管該生肖的庫官，所以在陰間一共會有12位庫官。靈魂各自跟負責的庫官借完錢之後，才能出發去投胎。而在人過世之後，就要回到陰間將所借的庫錢還給庫官。因此，家屬就會舉辦「燒庫錢」的儀式，讓往生者有錢可還。\n依照傳統禮俗，每個人要還錢的數量會依照各自的生肖而有所不同。各個生肖都有屬於自己的庫別以及所需要的庫錢數，我們為您整理了北部最常見的庫錢表供您做參考。\n庫錢表之所以有不同的版本，是因為每個地區的庫錢、幣值以及外觀，甚至是換算的方式都有所差異。例如北部的庫錢跟南部的換算方式會有所落差。故若要進行燒庫錢的儀式，無論是燒庫錢的數量多寡、庫錢的種類以及費用等等，都還是建議您詢問承辦的禮儀公司，會比較符合實際情況喔！\n提醒一：庫錢表只是一個參考，家屬可以依照心意或是家中狀況做調整！\n提醒二：近日環保意識提升，越來越多地方政府開始規定燒庫錢的數量，如北市規定每日每位亡者不能燒超過20包庫錢。欲了解詳情請點此。\n燒庫錢的時間沒有標準答案，有家庭是在告別式前一天燒，也有在出殯結束當天的晚上進行燒化儀式的。當家屬跟禮儀師決定好時間與地點之後，就會請師父、師姐來現場同步為往生者辦理燒庫錢儀式。\n根據傳統，由於每個生肖要燒到的庫錢面額都動輒好幾千萬以上，所以當家屬燒庫錢時，依照民俗中的說法，也會特別容易吸引到附近的「好兄弟」想要來趁機分一杯羹。故為了保護給往生親人的財富不被好兄弟奪去，通常師父會進行「壓庫」儀式，而同時家屬與子孫們要用「圍圈」的方式，將正在燃燒的庫錢圍起來，這個動作也是俗稱的「圍庫」。由於圍庫是需要家族成員一起完成的，這個習俗其實也帶有子孫們「團結在一起」的意思。\n燒庫錢其實沒有禁忌，只有在使用火燭的時候要注意安全。雖然現在部分的地區已經改由在金爐內燒庫錢。但倘若家中是在空地進行燒庫錢儀式的話，請務必等庫錢燒完再離開，以避免燃燒中的紙錢被風吹走造成火災。",
    "category": "custom"
  },
  {
    "title": "interment-of-ashes-taboo",
    "content": "進/晉塔不單單只是將骨灰罈放進塔位而已，在進/晉塔前，還需要注意很多面向的事情。像是執行哪些儀式前，需要擇吉日或吉時？在挑選塔位時要注意哪些眉角？在進行祭拜時需要準備哪些東西？我們一次告訴您！\n以進/晉塔來說，一般來說有兩種分類：\n先人過世出殯發引後，棺柩隨即運到火化場火化，於當天或翌日領取骨灰，以骨灰罈/罐裝封後，於塔位進行祭拜菩薩、山神，並呼請先靈進行祭拜儀式，安奉入塔，中間的火化與進塔時程通常需要地理師協助擇定良辰吉時進行。\n先人土葬若干年後，因風水改運或祭祀方便等各種原因，而需要撿骨進塔，大多會由撿骨師或地理師擇吉日進行破土、撿骨、火化、妝甕，最後入塔。\n觀察到了嗎，不管是火化進塔還是撿骨進塔，兩種都是需要請專業師傅擇日擇吉進行進塔相關儀式。那進/晉塔為什麼要擇日呢？這是因為進塔的時刻吉凶，會關係到後代子孫的興旺與健康問題，若擇日沒有好好慎選，只單純自己看農民曆的話，其實是非常危險的，進塔的擇日、塔位方位選擇，都有很多學問眉角，建議委託專業的地理師處理，避免犯沖。\n進/晉塔之前，當然最重要的一個步驟是選擇亡者的塔位，需要注意兩種面向：一是靈骨塔的外在風水環境，二是寶塔內的塔位方位座向，以下簡易說明兩者須知的禁忌：\n確定塔位後，要在塔位進行祭祀儀式，以利後續進塔，",
    "category": "knowledge"
  },
  {
    "title": "will",
    "content": "生前預立遺囑除了可以進行財產分配，避免家屬為了遺產爭執之外，還可在遺囑內交代自己的身後事安排，可謂好處多多。但預立一份遺囑有很多眉角要注意，究竟合法、有效的遺囑該怎麼立？遺囑又有哪幾種形式？特留分如何計算？注意事項有哪些？我們請政大律師事務所蔡育盛律師一次告訴你！\n根據《民法》第1186條規定：\n簡單來說，需要年滿16歲，沒有受監護宣告的人，才可以立遺囑。\n《民法》中遺囑總共有五種撰寫方式，分別為自書遺囑、公證遺囑、密封遺囑、代筆遺囑以及口授遺囑。可以視自身情況，選擇最適合的方式來立定自己的遺囑。\n如果想要用「自書遺囑」的方式擬定的話，蔡育盛律師提醒需要注意以下幾點：\n必須符合以上的條件，才可以成立一份合法的「自書遺囑」。所以如果是用電腦打字，或是沒有在遺囑上寫上「年、月、日」以及親筆簽名，抑或是用蓋印章或蓋手印的方式取代簽名的話，都會使這份遺囑無效喔！\n雖然自書遺囑是最方便的擬定方式，但同時它也很容易因為真偽、筆跡問題或是格式問題引起爭議。假如希望多一份保障的話，亦可額外花錢請公證人進行公證遺囑，或找律師協助進行代筆遺囑，以確保未來不會因為遺囑撰擬方式問題引發爭議。\n如果想要用「公證遺囑」的方式擬定的話，蔡育盛律師提醒需要注意以下幾點：\n如果立遺囑人身處在沒有公證人的地方，公證人的職務可以由法院書記官擔任，若是僑民在中華民國領事駐在地，公證人則由領事擔任。\n公證遺囑雖然要額外花錢找公證人，流程也較為複雜，但引起的爭議比較小，所以也是比較推薦的遺囑擬定方式之一。\n「公證遺囑」是在公證人的面前，根據法律規定的形式(找兩位以上見證人、將遺囑內容口述給公證人聽等等)擬定遺囑。但是「遺囑認證」則是先自行擬定完遺囑，再將遺囑拿去給公證人認證。\n如果想要用「密封遺囑」的方式擬定的話，蔡育盛律師提醒需要注意以下幾點：\n不過特別的是，如果沒有按照上述密封遺囑的方式處理，假設在擬定遺囑時有按照自書遺囑程序的話，這份遺囑還是有自書遺囑的效力。(民法第1193條)\n密封遺囑適合不希望遺囑內容在生前曝光的人，因為要拆封的話，須根據法定程序，不得私下任意拆封。根據《民法》1213條規定，有封緘的遺囑，除了在親屬會議或是法院公證處之外，都不得打開看。假設要拆封查看的話，需要製作紀錄，記明遺囑的封緘有無毀損的情形，或其他特別事項，並由在場的人同行簽名。\n如果想要用「代筆遺囑」的方式擬定的話，蔡育盛律師提醒需要注意以下幾點：\n律師小提醒：作成代筆遺囑時，立遺囑人及三名見證人均應全程在場，不得中途離開。\n代筆遺囑適合不方便寫字的人或不知要如何寫遺囑的人進行，但要注意實行時有沒有符合相關條件。如必須是立遺囑人「口述」遺囑意旨，再請見證人代筆寫下。假如是整份遺囑從頭到尾都是「見證人依自己意思事先擬定文字稿」，而不是由立遺囑人表示其遺囑意旨，且只於現場唸給立遺囑人聽，讓立遺囑人用點頭或其他不明確的回應方式確認內容的話，這份遺囑就會成立及效力上的問題，甚至會被法院判定為無效。\n同時，擬定遺囑時，代筆人一定要將筆記的內容「宣讀並且講解」給立遺囑人聽，如果少了這兩個步驟，遺囑也會容易有爭議。所以在進行代筆遺囑時，建議全程錄影、錄音當作證據，以免日後有糾紛。\n代筆遺囑一般會找律師或其他較熟悉立遺囑流程之專業人士代筆，雖然可能會額外花錢，但引起的爭議比較小，所以也是比較推薦的遺囑擬定方式之一。\n如果想要用「口授遺囑」的方式擬定的話，須為「有生命危急，或是其他特殊情況，不能用其他四種遺囑擬定方式者」才能使用口授遺囑。口授遺囑有兩種擬定方式：\n需要注意的是，假設立遺囑人狀況恢復到能依其他方式擬定遺囑的話，該份口授遺囑自當下起，經三個月後則失效。\n同時，假如是用口授遺囑，見證人中之一人或利害關係人，須於立遺囑人死亡後的三個月內，將該份口授遺囑提經「親屬會議」認定真偽，以確保這份遺囑的真實性。假設對於親屬會議的認定有異議的話，可以聲請法院判定。\n簡單來說，公證人是一種職業，有分「法院公證人」，跟「民間公證人」。請公證人要額外付費，例如密封遺囑的公證，就須收取公證費用1000元。而其他遺囑公認證的費用，無論是法院公證人或是民間公證人，都是根據立遺囑人請求公認證當下所有財產價值，並對照公證費用標準表收取。\n遺囑見證人就如同「證人」，就是在立遺囑當下，全程在旁確認一切屬實的角色。假如未來遺囑有爭議，法院也會請見證人做資訊確認。\n遺囑見證人可以找自己認識的人來當，但是同時他也有身份上的限制，根據《民法》第1198條規定，下列之人不得為遺囑見證人：\n若請上述「不得為遺囑見證人」身份的人當遺囑見證人的話，這份遺囑就會無效。所以為了避免這個狀況，很多人都會請律師協助確認見證人資格，多一份保障。\n遺囑除了一定要寫下立遺囑當時的年、月、日以及簽名之外，沒有硬性規定內容該寫什麼，可以由立遺囑人自由撰寫。不過一般來說，遺囑內容大致上會包含遺產分配、身後事安排等等項目，我們簡單提供幾個方向供您做參考。\n律師小提醒：在寫到數字的時候，建議使用國字(壹、貳、參)避免字跡被竄改的嫌疑。\n立遺囑人ＯＯＯ，民國ＯＯＯ年Ｏ月Ｏ日生，ＯＯ市人，身分證字號為ＯＯＯ，依照民法規定，自書遺囑內容如下：\n（一）座落於＿＿（填入該不動產地址）＿＿土地及地上建物〈門牌號碼ＯＯＯ〉Ｏ樓住宅，所有持分由配偶ＯＯＯ（身分證字號ＯＯＯ）單獨全部繼承。\n（一）本人所有股票由長子ＯＯＯ〈民國ＯＯＯ年Ｏ月Ｏ日生，ＯＯ市人，身分證字號ＯＯＯ〉單獨全部繼承。\n（二）銀行存款及其他一切財產，由全體繼承人平均繼承。\n（一）希望本人死後可以存放在ＯＯ靈骨塔，並邀請ＯＯＯ〈聯絡方式：＿＿＿＿〉前往參與本人之告別式。\n我不在之後，要相親相愛、互相扶持⋯⋯。\n五、本人指定ＯＯＯ〈民國ＯＯＯ年Ｏ月Ｏ日生，ＯＯ市人，身分證字號ＯＯＯ〉為遺囑執行人。\n立遺囑人：ＯＯＯ（務必親自簽名）\n中華民國ＯＯＯ年Ｏ月Ｏ日\n在進行財產分配的時候，為了保障所有繼承人都有最低的繼承比例，不會出現所有遺產都只留給一個人的狀況，法律上就有所謂的「特留分」來避免侵害繼承人的權利。\n不過要講到如何計算特留分之前，也要稍稍提到「應繼分」。應繼分就是在沒有特意分配財產的情況下，繼承人們會拿到的遺產比例。換句話說，假設今天死者沒有特別寫遺囑分配財產，那繼承人就是依照法律規定的應繼分繼承遺產。\n繼承人的特留分，根據《民法》第1223條規定，計算方式如下：\n假設今天老吳有600萬的財產，但因為兩個孩子不孝順，他只想把錢留給太太，在不侵犯孩子的特留分上，該如何計算呢？根據應繼分計算，太太需要跟兩位孩子平均分配遺產，故三位分別各拿到200萬。但今天老吳想多留一點給太太的話，兩個小孩則至少須拿到應繼分的1/2，也就是100萬，剩下的錢才能給太太。(太太可以拿到400萬)\n所以在分配財產時務必要注意，至少須保留特留分，不然權利被侵害的繼承人，還是可以上法院爭取自己原先該被分配到的遺產喔！\n雖然法律上沒有規定一定要在遺囑中立遺囑執行人，但是預立遺囑執行人的好處有兩個，\n不過要注意的是，遺囑執行人是「遺產稅的納稅義務人」，代表假如死者的財產需要繳稅的話，國稅局不會找繼承人們要遺產稅，而是由遺囑執行人幫忙繳納遺產稅。所以立遺囑人在生前記得跟遺囑執行人確定好這筆款項的來源。\n遺囑執行人的條件、權利與義務",
    "category": "benefit"
  },
  {
    "title": "average-columbarium-price",
    "content": "納/靈骨塔塔位價格五花八門看得霧煞煞？納/靈骨塔塔位價錢為什麼落差這麼大？買塔位時為什麼除了塔位費用外還要加收一筆納/靈骨塔管理費？看完包你搞懂為什麼靈骨塔價錢可以動輒差異上百萬。\n靈骨塔價格不僅南北有差距，即便一個縣市內，也有低至2萬多、高達百萬元的落差，為什麼呢？除了最基本的公私立有別外，還得看是骨灰室還是骨甕室，並且依塔位大小，也就是究竟是個人式、夫妻式還是家族式而不同，另外也會取決於塔位所在樓層、站立時是否可直接目視、以及離神明遠近等種種因素，下面將一一舉例說明。\n以私立靈骨塔個人塔位為例，一般各地區的平均價格如下：\n若是夫妻塔位，則價格大約是個人塔位的1.5到1.8倍；家族塔位則視塔位大小、可容納數量多寡而有不同，大約50萬到200萬元不等。\n以位於台北縣萬里鄉知名的福田妙國生命紀念館為例，其個人塔位約12至50萬，蓮位區10至60萬，骨甕區則是均一價。\n所謂靈骨塔位置，包含兩個面向，一為建物樓層位置，二為塔位架位置，意即所選塔位位在靈骨塔的哪一層樓，以及位於塔位架上的哪一層層架。通常一樓價格稍高，地下樓層則較便宜，其餘樓層差別不大。\n至於塔位架，越中間的位置越貴，尤其是站立時能與之平視的塔位，包含約與頭、胸部成水平直線者，最便宜的塔位為最下面最靠近地面的那層，其次為最上面最靠近天花板者，價差可達5~8倍之多。\n另外補充一點，塔位價格不太會因坐向而異，因為每個生肖皆有有各自的大利方和煞方，東西南北皆有人選並無孰優孰劣的問題。\n靈骨塔座落環境以及設備裝潢也會反映在塔位價格上，國內靈骨塔大致分為三類：寺廟附設納骨塔、公營納骨塔、民間投資納骨塔。寺廟附設者以清幽及永續安厝受肯定；私人民營塔位以設備格局取勝，價位稍高；公立塔位則兼具寺廟及民營之長，以親民價位和永續服務最為大眾所接受。\n一般民眾購買靈骨塔塔位時，多半只是買到「使用權」而非所有權，因此一旦當交易的公司倒閉，便會發生各種塔位使用上的爭議，甚至衍伸出各種官司問題。建議購買時務必釐清是否擁有「塔位所有權」，雖然價格一定會比僅有使用權來的高，但畢竟唯有擁有建物所有權證明，才能獲得真正的權利保障。\n大部分購買靈骨塔塔位時，除了塔位費用外，還需要繳交一筆「管理費」，分一次性和年費兩種。前者於購買塔位時連同塔位費用一併收取，以後不必再行繳納，稱為「永久管理費」；後者則是每年定期在固定時間向家屬收取。\n為避免此筆款項挪為他用，殯葬管理條例第32條中明訂：「私立公墓、骨灰（骸）存放設施經營者應以收取之管理費設立專戶，專款專用。」，內政部亦訂定了「私立公墓、骨灰（骸）存放設施管理費專戶管理辦法」，規定管理費的用途支出及管理，一切收支，須由會計師簽證，送政府主管機關備查外，所有利害關係人均得查閱。",
    "category": "knowledge"
  },
  {
    "title": "funeral-music",
    "content": "在參加往生親人的告別式/喪禮時，通常現場會在賓客鞠躬致意的環節，演奏或是播放音樂。究竟喪禮音樂/告別式歌曲要如何選擇？一定只能使用很哀戚的音樂嗎？父、母親過世可以選哪首歌當喪禮音樂？我們一次為您解答！\n人的一生中不可或缺的東西就是音樂，無論在心情不好時或是想放鬆時，永遠少不了音樂的陪伴。在頒獎典禮會有頒獎音樂，結婚時也會播結婚歌曲，相對的，喪禮也會需要播音樂。因為音樂可以讓參與儀式的民眾，放大對環境的感受，使得人的情感更容易被觸動，同時，在喪禮上播音樂也能安撫親朋好友的心靈，透過歌曲一同緬懷逝者。\n很多人對於喪禮音樂的既定印象就是嗩吶的吹奏聲，或是一些很哀戚的音樂。但是告別式歌曲其實可以很多樣化！例如優雅的古典樂（巴哈的G弦之歌、柴可夫斯基：四季－十月）、宗教音樂（奇異恩典、佛經歌曲）甚至是動感的電音舞曲均能當作是喪禮音樂。\n舉一個我們實際接觸的案子為例，有個家庭提供了曲風溫馨的歌當作是過世爸爸的喪禮歌曲，乍聽之下這些歌都不「符合」喪禮音樂的樣子，但是這些歌一在會場播放，所有的家屬都哭成一團，因為每首歌都是爸爸生前最愛聽的音樂。所以就算歌曲曲風不是悲傷的，只要認為是適合的歌曲，都可以當作是往生親人的喪禮音樂。\n如果對於挑選告別式歌曲沒有頭緒的話，我們提供了三個建議供您參考：\n選擇共鳴曲的意思就是，假設聽到這首歌曲，就可以瞬間聯想到彼此之間的共同記憶。例如，每一次開車出遊，家人們都會一起聽的歌等等。找出共鳴曲的好處，就是可以透過音樂瞬間將人與人的記憶連結，把大家拉回與逝者相處的往日的時光。\n假如這首歌歌詞的涵義，蘊含著家屬對於往生親人的祝福，或是想對家人說的話，讓人一聽就能宣洩情緒，或是撫慰人心，那麼這首歌就很適合拿來當告別式歌曲。目前在喪禮中比較常聽到的音樂，也多半是屬於這個類別。例如就有很多網友分享，在父/母親的告別式上，家裡選擇播放《溫暖的手》、《感恩的心》等等歌曲，來表達對往生親人的祝福。\n選擇自己或是家人的主題曲，就像是用這首歌，來代表一個人此生的信仰跟價值觀，選擇主題曲，就是透過音樂為自己的人生做一個代表性的註解。這也是挑選告別式歌曲的方法之一。曾經就有一位大哥，選擇使用《瀟灑走一回》來當他的主題曲，十分符合大哥灑脫的人生。",
    "category": "knowledge"
  },
  {
    "title": "inherit-process",
    "content": "現行民法除了全面改採「概括繼承有限責任」制度（也是現今一般大眾俗稱的限定繼承）外，也兼採「拋棄繼承」制度。究竟限定繼承流程是什麼？時效多久？為何需要陳報遺產清冊？政大律師事務所的蔡律師一次告訴您！\n限定繼承（概括繼承有限責任）的意思就是繼承人雖然是概括繼承被繼承人的所有權利義務，但在償還債務時至多也只以遺產來償還，不用以繼承人自己財產來償還。若想知道限定繼承是什麼，歡迎參考這篇文章：\n拋棄繼承、概括繼承、限定繼承意思與差別為何？申請流程與文件？遺產繼承時該選那一種？\n親人過世要處理遺產時，原則上只要沒有辦理拋棄繼承，就會依法進行限定繼承，不需要額外進行辦理。但是家屬需要在時限內向法院陳報遺產清冊，好讓繼承人明確知道被繼承人有沒有債務，或是有多少債務以利還債，同時法院才能公告債主還有接受遺贈的人，讓債主以及受遺贈的人在一定的期限內報清楚被繼承人的債務狀況或有受遺贈之事，並跟繼承人拿回錢。\n概括繼承有限責任（大眾所謂的限定繼承）流程大致上可分為：\n1.開具遺產清冊並向法院陳報（民法第1156條及第1156條之1）\n2. 向法院聲請公告債權人及受遺贈人應於一定期限內報明其債權\n繼承人在開具遺產清冊並陳報法院，與進行後續債務清算流程時，會產生一筆新台幣1000元的規費。（非因財產權關係為聲請，家事事件法第97條準用非訟事件法第14條、家事事件審理細則第41條、家庭暴力防治法第10條第3項：1,000元。）\n繼承人如果已按照法律規定開具遺產清冊陳報法院、聲請公示催告通知所有債權人及受遺贈人前來報明債權，還依法清償債務後，卻還有其他沒有在期限內報明債權的債主來討錢，同時繼承人在這之前也不知道這筆債務的話，那麼債主只能從多餘的遺產中行使他的權利了。例如亡者欠A債主十萬，但是A債主沒有即時在期限內講明債權，繼承人們還完其他債主錢後只剩1000塊，那麼這位A債主也只能從這1000塊討回他的錢，而不能跟繼承人們要回十萬。（民法第1162條）\n由於現行民法是採行「概括繼承有限責任」，繼承人是當然且概括的繼承被繼承人所有的權利義務，因此繼承人一旦不小心以自己的財產償還給被繼承人債權人的話，並非無法律上原因，所以是不能請求返還的。所以繼承人們在償還債務的時候，可要分清楚才行。\n此部分現行民法只規定，如果未開具遺產清冊陳報法院的話，對於被繼承人債權人之全部債權，仍應按其數額，比例計算，以遺產分別償還。但不得害及有優先權人之利益。（民法第1162條之1第1項）由此可知，重點在於在清償全部債權時，必須依法按比例為之，除了債權人主動聲請或法院依職權要求等情形外，並不強制繼承人一定要開具遺產清冊陳報法院的，但還是要依法按照各債權人之債權比例以遺產償還，如有抵押權等優先權之債權，則依法亦須優先償還。",
    "category": "benefit"
  },
  {
    "title": "death-taboo",
    "content": "網路資訊百百種，到底家人過世禁忌有哪些？為什麼習俗上忌諱直系親屬在親人過世後剪髮剃鬍？未對年節日拜拜有什麼注意事項？新亡初一十五拜飯要持續多久？各種親人過世拜拜禁忌我們一次告訴你！\n家中若有親人過世，依照古時候的禮儀，應該要服喪、守孝三年，或至少守到「對年」之後。但到了現代，因為社會結構的改變、產業的轉型，要服喪、守孝三年實在不是件容易事，所以最多只守到「對年」之後，一般日常生活作息到「百日」就恢復正常了。也有部分因為工作關係，服喪期間只到往生親人出殯後，雖然時間短了許多，但最重要的還是心意。\n無論守孝服喪時間是長是短，有些禁忌還是需要注意：\n以上即為目前較常看到的家中親人過世禁忌，不過我們需要再次提醒大家，這些習俗忌諱沒有絕對也沒有統一的一套標準答案，有可能因地區和宗教信仰的不同而有所差異，上述資訊僅提供參考。\n出殯後牌位回家供奉者，每月逢農曆初一、十五日為亡者早晚供飯，至對年合爐為止，以盡孝道◦\n「百日」是亡者往生後的一百天，但「做百日」的祭拜禮儀不一定會辦在第一百天，有些會以一百減去亡者年齡提前做百日，有些則是將一百天扣除家中男丁和長孫的數字天數，例如亡者育有三男、一長孫，則一百天扣除四天，則在第九十六天祭拜，全因各地風俗而異。\n現在工商社會，一般除了頭七不提前外 ，其他的七和祭祀禮儀皆會提早祭拜，換句話說，不要求一定要在原訂日期當天，而是改約一個全家人都方便的時間，既不用特地請假，也比較可以所有人一起參與。另外，祭拜儀式上也已經沒有太多制式規定，只要準備酒水飯菜和水果點心祭拜亡者即可，講究一些的話，也可以請來法師、道士為亡者誦經。\n「對年」指的是亡者往生後一週年，為亡者做對年通常都是農曆忌日的隔年同一天，但若遇到農曆閏月，則提早到前一個月的同天即可。當天需準備酒水飯菜和水果點心祭拜，並請法師、道士為亡者誦經超渡。\n對年前，凡逢年節，須提前一日為亡人過節，節日當天再祭拜祖先。祭拜之時間比照祖先祭拜，祖先拜中午則新亡即於前一日中午拜之，如清明、端午等，祖先拜黃昏，則新亡即於前一日黃昏拜之，如除夕、元宵等。\n「三年」一般常見算法有二，一為往生後第25個月(第三年)，二為實滿3年，但因為社會結構的改變，要服喪、守孝三年實在不是件容易事，所以一般會在對年後或當天，在合爐前祭祀。\n合爐代表往生者的魂魄正式遷入祖先牌位，成為受陽世子孫祭拜的「祖先」，成為另一個世界的大家庭的一份子。在「合爐」這一天，往生者的子孫會全員到齊，準備各式各樣的供品進行法會。過程中主持科儀的道長或出家師父會先帶大家稟告神明與祖先，再將往生者的魂魄從臨時牌位引導到祖先牌位，從臨時香爐中取一小撮香灰放入祖先爐，再從臨時香爐中取三支香腳插進爐內，象徵往生者正式遷居。\n一般在往生者離開後「對年」當天或之後才會進行「合爐」的儀式，也有人按傳統習俗是三年後才進行「合爐」。\n合爐前，過年不可做「甜粿」(年糕) ，只許做「菜頭粿」(蘿葡糕)；端午及中元亦不可綁「粽」，尤其不可做「紅龜」。酬謝親友年節饋贈以白糖或味精代替，稱「壓孝」◦\n舊俗新墳完墳後三年內要「培墓」，也就是應連續三年準備酒餚、三牲五果祭拜，第1年於清明前，第2年於清明當天，第3年於清明後擇日。\n此後每年亦須在清明前後率子孫帶水果墓紙去掃墓，準備物品一般如下：三牲乙付、杯三只、酒一瓶、小紅燭二對、香一束、花二對、水果數樣、五味碗一套、壽金、大銀、墓紙、鞭炮一串、打火機、筷一雙、芋頭、熟鴨蛋、紅圓十二粒、粄粿、紅龜粿、水一些(澆草用)等，也可備鐮刀、鍘刀、手套等闔整理墓園器具。祭拜後掛好墓紙，將芋頭與熟蛋之皮剝掉，丟在墓龜上,掃墓達慎終追遠的目的。",
    "category": "custom"
  },
  {
    "title": "bai-rice",
    "content": "親人過世之後，依照傳統習俗，家屬要在往生親人的牌位前面進行拜飯/捧飯。究竟為什麼要拜飯/捧飯？拜飯與腳尾飯有什麼差別？腳尾錢的用意是什麼？拜飯的流程與時間為何？拜飯食物有禁忌嗎？新亡初一十五該如何拜飯？我們一次為您解答！\n拜飯，又稱捧飯、孝飯。華人百善孝為先，傳統上，家庭吃飯都需要待長輩先動筷，晚輩才可以食用飯菜。而長輩往生之後，傳統習慣「侍死如侍生」，故也需要依照生前的敬奉，早晚供飯請長輩食用飯菜，所以才需要在往生者的牌位前面進行拜飯。整體來說，可以將拜飯視為一種習慣的延續，因為以前每天都會與長輩一同進食，就算長輩往生了，多數家屬仍會想要再為往生者盡一份孝心，侍奉其進食。同時，家屬亦可透過此習慣，慢慢讓自己去適應並接受親人已經過世的事實，宣洩悲傷並平復心情。\n拜飯只拜早、晚兩餐的說法有兩種。第一種，是因為以前的人都只吃早、晚兩餐，而第二種說法是因為閩南人認為要留一餐給子孫，故給亡者拜飯只拜兩餐。不過，客家人拜飯還是會拜三餐，原因是他們認為亡者要吃得好一點，故拜三餐會有比較款待往生者的意涵。\n拜飯指的是家屬在往生親人的牌位前供飯的儀式。而拜腳尾飯指的是在往生者斷氣之後，將飯擺放於往生者腳尾邊，使往生者的亡魂吃後有體力赴陰府報到用的儀式（吃飽好上路）。習俗上，大多會準備一顆蛋以及一碗白飯，並且在飯上面正插一雙筷子與一炷香，來當作是臨時的香爐。\n通常在擺放腳尾飯時，還會一併擺放腳尾燈，來為亡魂照亮去陰間的路，同時也會在亡者的腳邊燒化紙錢，俗稱燒腳尾錢。燒腳尾錢的用意，是給往生者當作去陰間的過路費。簡言之，拜腳尾飯、點腳尾燈與燒腳尾錢都是為了讓往生者能夠順利前往冥界而產生的儀式。\n拜飯的流程可以想像成在敬奉往生者吃早餐跟晚餐（客家人會拜三餐）。因為古人都日出而作，日入而息，故傳統的拜飯時間是在凌晨三點進行，而拜晚飯則於五點前結束。但是現在的工商社會，人的作息時間有所調整，故現在拜飯的時間都以配合家屬方便的時間即可。通常除了拜飯之外，也會一起進行捧水（請往生者盥洗）的儀式。拜飯的流程與需要準備的物品，會因為往生者牌位擺放的地點而有所不同，不過大概的流程如下：\n早上拜飯流程（6:00~8:00間任意時段皆可，盡量於9:00前完成）\n晚上拜飯流程（16:00~18:00間任意時段拜飯，21:00左右再準備臉盆）\n註一：例如臉盆、香皂（洗面乳）、漱口杯、牙刷、牙膏、毛巾等等往生者生前會使用的生活用品。\n早上及晚上的拜飯流程會剛好相反。簡單來說，可以把拜飯想成是請往生者起床梳洗、吃早飯、吃晚飯及梳洗準備就寢。\n一般習俗會建議拜飯時不要拜稀飯以及麵線。之所以不要拜稀飯，是因為古時候的人會認為只有家境貧窮才吃稀飯，而不拜麵線是因為有「喪事不要藕斷絲連」的寓意在。\n傳統拜飯會準備一碗白飯、一碗菜，而一碗菜裡面需要擺放三到四樣不同的菜色，但是每個地方的習俗都不相同，所以其實拜飯食物並沒有制式的規定，主要還是依照每個家庭的價值觀為主，可以自行準備往生家人生前愛吃的菜即可（拜飯可生活化一些無妨），倘若真的不知道要準備什麼，亦可以準備便當來進行拜飯。\n如果是在家裡自行拜飯，拜飯結束之後即可自行食用拜飯的食物，但注意不要跟往生者共用一個碗即可。但倘若是在殯儀館及私人會館拜飯的話，通常因為環境因素的關係，會導致飯菜不新鮮，故盡量避免食用（殯儀館與私人會館提供的拜飯飯菜，通常都會由廠商統一回收處理，但家屬自行攜帶的食物還是要請家屬自行帶回）。\n往生者出殯之後，假設是將牌位帶回家供奉的家庭，為了讓往生者在對年合爐（讓往生者的亡魂正式遷入祖先牌位，受到子孫們祭拜為祖先的儀式）之前還是有受照護，所以在每個月逢農曆初一、十五會為往生者早晚拜飯，一直到對年合爐為止。\n初一/十五拜飯的方式跟出殯之前的一樣。但倘若出殯之後，家人有事情不便準時拜飯，只要仍在農曆初一當天及農曆十五當天，都可以將拜飯時段提前或延後處理。例如原先都在17:00拜飯，但當天若該時段有事，那麼可以提前至16:00或延後至18:00拜飯，相信親人們都可以理解的。\n安靈你應該要知道的四件事！早晚捧飯順序大不同？祭拜香火不能中斷？【單程旅行社】",
    "category": "custom"
  },
  {
    "title": "ghost-money",
    "content": "紙錢百百款，就像全世界的貨幣，有美金、歐元、日幣等。紙錢就像貨幣也是有分流通性的，大致上可概分成拜神明的、拜祖先的！如果在普渡好兄弟的時候，燒了給神明專用的紙錢，那就不好了！什麼狀況要使用什麼紙錢，才能讓心意不被浪費呢？\n紙錢，最簡單的分法，就是分成「金紙」和「銀紙」這兩種。簡單分就是銀紙拜鬼魂、金紙拜神明。大部分拜神明的金紙，都是把錫箔，貼在黃色的粗紙上，再塗一層金粉，依據不同的用途或對象，金紙也會印一些不同的花色。\n至於銀紙，則概分成大銀和小銀，大銀拜祖先，小銀拜好兄弟。所以像是過年、除夕、初一、中秋、端午，這幾天如果會同時拜神明和祖先，那就是要同時準備金紙和銀紙，先燒供奉神明的金紙，再燒供奉給祖先的大銀。\n壽金：敬拜一般神明或土地公\n福金：又稱為土地公斤，專門用來敬供山神、土地公\n刈金：可燒化給兵將、祖先使用\n大百壽金：答謝天恩使用，是還願、祭天、答謝專用的金紙\n大百天金：致敬高界神佛專用金\n這幾種金紙是最常使用的。拜神明的時候，準備大百壽金、壽金、刈金、福金，就是所謂的「四色金」。拜土地公的時候，就使用「四色金」來敬拜，平常拜拜的時候，例如像是初一十五、過年的接神送神，還有節日的端午中秋，使用「四色金」基本上就不會出錯。\n至於把四色金再加上大百天金，這五種金的組合，就稱為「五色金」了！大百天金是專門用於供奉高界神明的，又稱為「天公金」。所以「拜天公」的時候，就得準備這五種金紙，另外還要準備天兵天將專用的「甲馬金」，才最有敬意。\n五色金和四色金的組合中，有一種名叫「刈金」的紙錢，就比較特別了！刈金有點像是通用貨幣，就像美金或是黃金，是全世界都可以用，刈金運用的範圍很廣泛，刈金可以拿來拜神明，也可用來拜祖先和好兄弟，是天上地下的通用貨幣。\n而銀紙中的大銀、小銀和庫錢，就可以說是同一種貨幣了！它們的區別，有點像是：大銀是千元大鈔，小銀是百元小鈔，而庫錢是零散的銅板。小銀一般是為了好兄弟準備的，例如在傳統社會，出殯的時候，親友會沿路灑冥紙。這種冥紙，就是小銀，給出殯一路上會遇到的好兄弟們一點小費，避免被他們找麻煩。\n我們最常用到小銀的時候，就是在中元節普渡的時候。不過中元普渡除了小銀，還會用到一些比較特別的紙錢，例如「經衣」，又有人叫做「更衣」。「經衣」上面會畫上各種衣服、褲子，甚至有的還有梳子的圖案，好兄弟收到這些物品，就能先梳妝打扮一下。\n至於掃墓的時候，有人會用刈金，也有人會用大銀。先人如果是安放在納骨塔內，通常去拜拜的時候會準備兩份壽金，一份給地藏王菩薩；另外一份給土地公，同時也會準備大銀，來祭拜祖先。如果是真的要「培墓」、掃墓，通常還會準備墓紙，是專門用來清明時壓在墳墓上使用的。這種壓墓紙，有分泉州人使用的五色紙（有綠、紅、黃、白、桃紅五色），也有漳州人使用的黃古錢（同樣是長方形的黃色紙），用途都類似。\n燒紙錢的時候，無論燒的是金紙，或是銀紙，都有要注意的地方。首先是，絕對不要直接在地上燒紙錢，這就像把錢放在地上，叫別人過來拿一樣，很沒有禮貌。這樣的行為，對鬼神都很不敬，而且實務上來說，直接在地上燒紙錢會在地上留下非常難清洗的痕跡。況且如果被風一吹，紙錢到處亂飛，也有安全的疑慮！為了清潔和安全著想，最好還是準備好金爐，把紙錢放到金爐裡面燒！\n另外燒紙錢的時候，也不要擔心紙錢燒得太慢、好像沒有燒到，就隨便拿跟棍子，在火堆裡面翻動紙錢。在翻動的過程中，紙錢容易破掉，就像給神明或祖先破損的紙錢，也很不恰當！更何況這時候翻動火堆也不安全。如果真的擔心燒太慢，可以在燒紙錢之前，先把紙錢沿著對角線摺起來，再往火堆裡面放。這樣對摺的紙錢，會燒得更快、更順利。\n在清理燒完的紙錢灰時，也要注意，不要踩到紙錢灰。這除了是象徵不要把錢放在地上踩以外，也是避免環境的髒亂。最後，需要再三提醒的是：燒紙錢一定要注意安全！燒完之後，也要把灰燼清理乾淨、確定沒有任何火星了，才能離開現場。\n在不同的傳統科儀裡，紙錢都有他的象徵意義和緣由，紙錢的儀式，更像是一種文化的象徵。希望本文能夠讓大家對於紙錢有更多的認識。",
    "category": "custom"
  },
  {
    "title": "die-in-hospital",
    "content": "若家中有親人不幸在醫院離世，依照醫院的流程，通常會將親人的遺體移送至往生室/太平間，等待家屬配合的禮儀公司前來接體。究竟往生室是什麼？位處在醫院的哪層樓？親人在醫院往生會經過哪些流程？我們一次為您解答！\n往生室又稱太平間，是醫院短暫放置往生者遺體的地方。由於醫院病床數量常常處於不足的狀態，導致往生者不能長時間置於病床上，所以在禮儀公司前來接體之前，多數的醫院都會先將往生者的遺體送至往生室存放，以便家屬做後續的安排。\n每家醫院在病人過世之後的處理流程均有些微的不同，但大致上的流程如下：\n在醫生宣告親人死亡時，家屬即可聯絡配合的禮儀公司協助前往醫院接體。關於致電時需要提供什麼資訊，可以參考這裡：點此前往\n由於此時往生親人身上可能會有一些管線、身著病理服，或因病沾有一些體液，通常護理師會協助簡單清潔遺體並幫助往生者換穿乾淨的衣服。\n家屬可以稍微整理一下病房，確認是否已將私人貴重物品帶走，並去醫院的行政單位辦理往生親人的出院手續、死亡證明以及繳納費用等等的行政作業。\n在確認家屬的行政作業都辦理完畢之後，護理站就會通知往生室的承辦人員上來病房將往生親人的遺體移至往生室存放。\n到了往生室之後，要先填寫往生者的資料，以方便作業人員建檔確認。\n確認檔案建立完畢，配合的禮儀公司即可將往生親人的遺體移送至家屬指定的地點。\n親人過世時 我該準備什麼？【我們】\n每家醫院往生室的位置都不太相同，不過多數的往生室都在醫院的地下樓層。因此手機的收訊可能會受到影響。我們建議您，如果在往生室待超過一定的時間，配合的禮儀公司均未致電聯絡，家屬即可先移動至收訊良好的地點確認是否有未接來電，或是直接致電禮儀人員進行確認。",
    "category": "funeral"
  },
  {
    "title": "necromancy-notice",
    "content": "台灣宗教儀式多元，不乏也有與神明或亡者接觸的儀式。而「觀落陰」就是其中一種。究竟什麼是觀落陰？觀落陰會不會有後遺症？整理流程與注意事項有哪些？我們一次為您解答！\n根據內政部《全國宗教資訊網》指出，觀落陰又稱「關落陰」、「觀靈術」或是「關三姑」。它是一種通靈法術，藉由經驗老道的法師或神職者的協助，使參與的信眾可以靈魂出竅到靈界，探望往生者，或是探看元辰宮以及花樹欉。\n觀落陰除了可以去靈界探望往生親人外，亦可以透過「觀元辰宮」來檢視自己的命運，或是透過「觀花樹欉」來來探看自己的健康。\n據說如果成功看到自己的元辰宮，就會看到一棟寫有自己名字的房屋。若為茅草房代表這輩子的運勢不佳，若看到華麗的房屋或四合院，代表這個人運勢極佳。亦可透過讓自己的「靈」協助修整元辰宮，來改善運勢。\n若成功觀得自己的花樹欉，男生會看到一棵樹，女生則是看到花。若看到樹葉或花有任何枯萎及泛黃，或是土壤乾枯，則可以請法師調派靈界的花公、花婆協助修整花樹欉，來改善健康。\n若觀落陰的目的是希望見到家中的往生親人的話，有以下注意事項：\n依照台灣傳統中式信仰，親人往生之後需要經過七七四十九天，才會正式在靈界穩定下來。所以在百日前就是觀靈的話，就像是在搬家前一直去打擾一樣，不但會降低觀靈成功的機率，也會打擾到往生的家人。\n一般來說，觀落陰的流程如下：\n通常觀落陰的儀式，一次會很多人一起參與，法師會唸經引導。觀靈的過程，若有看見任何景象（通常會看到隧道、光點、光暈、雲朵等等），就要舉手告知師兄師姐，他們會協助看到景象的人，更進入靈界。\n通常一場儀式下來，需要耗費1~2個小時左右。但是每20分鐘，會讓參與者休息一次，故一場儀式會有四次的觀靈機會。\n根據平常辦理觀落陰儀式的宮廟所言，觀落陰的成功率只有七分之一，也就是每七個人只有一人有機率成功觀入靈界。據說要成功觀落陰，無關八字輕重或是宗教信仰，有些人試了一次就成功進入靈界，但是也有人嘗試了四五遍卻還是無法成功，只能說觀落陰的成功與否只能看機緣。\n通常會建議有高血壓、心臟病、有月事的女生、60歲以上、懷孕、酒醉的人不適合參加觀落陰。因為觀落陰的過程，通常情緒會比較激動一點。再者，若成功觀入靈界，會要穿越很多的靈界的地點，才能到達目的，因而耗費體力，故建議還是在身體比較健壯的狀態下再去觀落陰比較恰當。\n雖然目前還未有明顯案例指出觀落陰有後遺症，但依照實際參與過觀落陰的網友表示，因為觀落陰法術是透過靈魂出竅到靈界，故如果實行法術的法師功力不夠強大，可能會造成出竅的魂魄難以收回。也曾有網友發生有過，觀落陰結束之後人就被送進精神科的案例。無論是心靈層面或是物理層面，還是要做好自身評估再去參與法術較為安全。\n觀落陰的費用依照各個宮廟而有所不同，但是通常都是收取200~300左右的報名費。假設有成功觀入陰界，會再額外收取一筆500~1000的費用。\n對於觀落陰效果是否為真，眾說紛紜。不過不可否認的是，觀落陰在心靈撫慰的層面上，的確有它的效果在。但過世的人終究還是不會真的回到活人身邊，提醒想嘗試觀落陰的民眾，不能過於沉溺在儀式中，反而害得自己過於牽掛，永遠無法走開親人離世的哀痛。",
    "category": "knowledge"
  },
  {
    "title": "adieu",
    "content": "有句俗話說：「辭公媽，嘸回頭。」意思就是今天上完這炷香，向祖先辭別之後，以後不再相見。這就是「辭祖」。\n什麼情況會需要辭祖呢？一般來說，當家裡有成員要離開的時候，就需要辭祖。比如夫妻離婚，女方日後不會再回夫家的時候，就可以上香辭祖，告知男方祖先，夫妻間的情緣已盡，從今以後男婚女嫁，各不相干，女方不再需要夫家祖先的庇佑。 不過，辭祖可不是女性的專利。不肖子孫被逐出家門，也必須辭祖；又或是家中成員出門遠行、參與戰爭，這一去不知是生是死，能不能平安回家，也需要向祖先上香、道別。\n辭祖這個儀式並不難，也沒有時間限制。通常只要在離家當天，準備三杯茶水、三樣水果，向祖先上香，稟告自己即將離家，這樣就可以了。 但是，夫妻離婚、離緣，常常是不歡而散。假如當下沒有辭祖，離婚之後，更難回到夫家祠堂上香祭拜。而民間卻流傳著，女性離婚時，假如沒有辭祖，將會導致諸事不順、姻緣難覓的說法。更嚴重的，還有身體健康容易出狀況、容易遭遇車關等看法。 關於這點，民俗專家——呂紹浤師父表示，離婚的時候，事主難免心情抑鬱、注意力渙散，可能也會發生食欲不振、失眠等情形。在這樣的狀態下，身體當然比較容易出狀況，運勢也跟著走低。久而久之，才會衍生出「因為沒有辭祖，所以遭遇不幸」的說法。\n如果離婚時沒有辭祖，也不用太過擔心，因為日後我們可以到任何一間「城隍廟」，請神明作主，代為轉達男方祖先。在民間習俗中，城隍爺是掌管陰陽兩界、主持公道、獎善罰惡的神明，家事當然可以懇請城隍爺作主。如果不方便到城隍廟，也能在任何一間大廟進行。\n那麼，到廟宇辭祖該怎麼做呢？\n首先，將「離緣辭祖文疏」準備好。可以自己手寫疏文，也可以下載我們為您準備好的疏文。將疏文列印出來之後，再將自己的姓名、前夫的姓名等資料填寫上去，最後再蓋上手印。\n供品的部分，準備鮮花、素果（三果或五果都可）、茶水或酒。水果的種類並沒有特殊要求，不過傳統上，有人會選擇「水梨」，取「離」的諧音，象徵分離、兩清。 至於金紙的部分，準備壽金、刈金、大銀、神馬、甲馬，如果廟裡有拜天公或是設置天公爐，也可準備天公金。\n擺放好供品後，先向城隍爺稟告自己的姓名、年齡、生日等資訊，接著再誠心念誦離緣辭祖文疏。念完之後，就可以擲筊請示神明，請神明為我們作主。要擲一個聖筊或三個聖筊，端看自己的意思。俗話說：「一筊見聖、三筊為正。」只要擲出聖筊，就代表神明答應了。\n最後，再將金紙和疏文一起拿去燒化。先燒疏文，再化金紙。假如廟方是統一集中燒化金紙，那就把疏文和金紙放在廟方指定的位置。 至於祭拜過後的供品，有些人會將鮮花放水流，象徵「落花有意、流水無情」；茶酒潑在地，象徵「覆水難收」；水梨獨自吃完，象徵「分離的心意堅定」。無論是哪個，都是借有形的事物，象徵無形的心意。這些動作都完成之後，辭祖的儀式也完成了。\n其實，辭祖不辭祖，並沒有標準答案。我們始終認為，儀式應該用來服務人，而不是人去服務儀式。儀式最初的立意往往是良善的，只要把辭祖這件事想像成，我們到別人家裡，需要跟長輩打聲招呼，離開的時候當然也要，這樣就可以了。不需太過執著。\n如果心裡有罣礙，真的很擔心會因為沒有辭祖，對自己產生不好的影響，那就花點時間，走一趟廟宇，透過儀式，讓自己揮別過去，邁步向前，也是一件很正向、很有意義的事。",
    "category": "custom"
  },
  {
    "title": "tomb-sweeping",
    "content": "每到了清明節就是家家戶戶慎終追遠、團聚掃墓的日子。但是如果家人不幸在清明節前過世的話，身為喪家的人是否需要在守喪/服喪期間祭祖掃墓呢？新亡的清明節又該如何掃墓？清明節的掃墓禁忌有哪些？祭品該如何準備，它們又各有什麼含義呢？我們一次為您解答！\n根據禮俗，假如家中還在守喪的話，就算遇到清明節也不用去掃家族墓。比較常聽到原因有兩種，第一種說法是因為喪家不過節，所以就算碰到清明節也無須掃墓。而另一種說法則是因為怕其他家人、親戚有所忌諱，所以通常在掃墓的時候，會由其他房的子女，或是家中的親戚們協助維護家族墓園。\n不過，如果家中剛好沒有其他房的子女或是親戚可以幫忙，則還是得由喪家去掃墓。但要注意的是，如果是在辦理告別式(喪禮)時正逢清明節，就算家中沒有其他親戚協助，一般來說也都是等到告別式之後，才去整理墓園。等到守喪期圓滿之後，就可以恢復跟以前一樣，在清明節前後，選擇家人都可以配合的時間，去整理家族墓園。\n關於守喪期到底多久，歡迎參考我們另一篇文章\n➣親人過世禁忌眾說紛紜哪個才正確？過世未滿一年掃墓有哪些注意事項？\n清明節在幫新亡（也就是剛過世的親人）掃墓時，和一般整理祖先的墓時的祭拜方式跟準備物品沒有什麼不同，但是在拜拜的時間上，卻有些許的不一樣。\n依照禮俗，若新亡是選擇用土葬，清明節掃墓的時間在親人過世的前三年要特別注意。\n過了前三次清明節之後，掃墓的時間就沒有太大的影響了，可以開始跟家族的墓安排在同一天整理，只要在清明節前後，選擇一個大家都有空的時間，一起去掃墓就可以了。\n不過，若因爲時空背景的關係(例如剛好有家屬不在國內不克前往掃墓)，無法準時按照上述的時間進行掃墓，也可以找一天，家屬都可以參與的時間即可，不需要過於拘束。\n而如果新亡是放在靈骨塔/納骨塔內的話，依據各地區風俗習慣的不同，掃墓的時間及作法也都不一樣。不過一般來說，親人安置在納骨塔，沒有前三年的清明節都要不同天去掃墓的限制。通常只要配合靈骨塔開放的時間，來進行祭拜即可。\n現今的靈骨塔，都有專業人員維護清潔及管理，所以其實認真來說起來，清明節沒有「掃墓」的必要。但是難道因為靈骨塔長年都有人維護、打掃，就不用去掃墓了嗎？\n雖然墳墓的形式不一樣了，但是清明節的掃墓傳統，是能夠讓子孫晚輩維持「慎終追遠」的心意，所以我們通常還是會在這個時間，前往靈骨塔探望我們的往生親人。傳統與現代，沒有哪一種是絕對或是必須一定要遵照的方式，而是依照各地風俗以及家裡習慣的不同，選擇最適合探望、追思親人的方法，其實只要帶著懷念家人的心，去看看家人、陪陪祂們說說話，維持家人居住的環境整潔，就是最好的追思方式喔！\n傳統習俗中，帶去傳統墓園以及靈骨塔掃墓的祭品，其實沒有固定樣式，只要有吉祥意思即可，常見的有以下這幾種：\n相信大家多多少少有在傳統墓園看過，有人掃墓的時候會在旁邊剝蛋，然後把剝好的蛋殼灑在祖先的墓地（墓龜）上，子孫們再一起把煮熟的鴨蛋吃掉。\n這個行為並不是亂丟垃圾喔！其實這樣的動作象徵「脫殼」，意思就是「脫掉過去不好的事物，好為之後的一年祈福」。而且「脫殼」也有另一種含義，因為這個動作通常是由家中長輩，把水煮蛋拿給晚輩吃，代表家族中的世代相傳，並且期望祖先能「保庇」後代都發展順利、好運連連。\n除了拜拜時間跟祭品準備之外，清明祭祖的時候也有一些掃墓禁忌/禮俗要特別注意。\n如果家裡還有土葬的墳墓，去掃墓的時候就要特別注意，墓園的圍牆、墓碑，這些地方有沒有被破壞或是有缺角。很多長輩認為，墓園遭到破壞會影響祖先對於後代子孫的福蔭。如果遇到這種狀況，就需要請人來修繕、整理，讓祖先們有個完整的家。\n根據民俗專家的說法，掃墓的時間盡量「越早越好」。因為只要一過了下午三點，太陽就會漸漸開始下山，這個時候陽氣減弱，對於那些體質比較敏感的人，就比較容易受到影響。除了怕運勢會被影響以外，早一點去掃墓也比較安全。因為通常墓園都在山上，或是在比較偏遠的地方，如果太陽已經下山，附近又沒有什麼照明設備的話，很容易因為視線不佳，而發生意外。\n另外在掃墓期間如果到了傳統的墓地，也請大家盡量不要從別人的墳墓上跨過去。除了不尊重之外，跨過高高低低的墓也容易產生安全上的疑慮。如果有時候真的不得以，一定要走過去的話，至少也應該對墳墓的主人行個禮、或是在心裡說聲不好意思，表示尊重。\n掃墓的時候常常會看到很多人的塔位、墓碑等等。務必提醒小孩不要用別人的姓名開玩笑，或是做出不禮貌的行為。除了很不尊重往生者之外，如果讓對方掃墓的家人聽到，也會造成對方的不滿，而引發很多不必要的紛爭。\n雖然掃墓禮儀，感覺上是大家都熟知的常識，不過還是有許多人會一時疏忽做出這些不禮貌的行為。我們應該要時時警惕自己，也避免給他人帶來不便。",
    "category": "custom"
  },
  {
    "title": "eulogy",
    "content": "告別式家祭的時候，通常會安排一個環節，讓司儀或家屬唸祭文以示哀悼之意。究竟祭文是什麼？祭文該怎麼寫？祭文的範例及格式為何？要如何寫出一篇給父母親的感人祭文？我們一次為您解答！\n祭文，又稱追思文、家祭文或是哀悼文，是追懷感念過世親人的弔唁文書。使用的環節通常都是在家祭，家屬向往生者鞠躬致意或跪拜時，由司儀代讀祭文，或是請家屬自行將祭文唸出。\n很多人會將祭文跟在公祭時唸的生平介紹（生平事略）搞混。可以把祭文想成是給往生家人的一封信，內容主要是對於思念往生者的情感抒發。而生平介紹則是在公祭時，把往生者一生的經歷介紹給參與公祭的來賓，讓大家能夠回顧亡者的人生經歷。可以把祭文想像成是唸給過世親人的文字，而生平介紹則是唸給公祭來賓的文字。\n祭文可以由家屬自己執筆，或是選擇由司儀代筆。不過，自己執筆的好處就是比較容易透過文字將家人之間細膩的情感刻畫出來，除了字裡行間的感情比較真摯之外，更能透過自己寫的文稿抒發對於往生親人的思念，以達情緒宣洩的效果。\n祭文沒有統一的格式。無論是要寫給祖父母或是父母親，甚至是親朋好友，都沒有制式的寫法。唯一要注意的是，喪禮上的每個環節都有時間的限制，因此在寫祭文時，需要留意篇幅的長短。\n要寫出一篇感人的祭文，最重要的關鍵就是要發自內心地將所有對於往生家人的情感表達出來。寫祭文不用刻意文謅謅，可以用白話一點的方式，想像自己是在跟親人講話，或是寫一封信給他，真心誠意的文字永遠勝過無心的長篇大論。\n祭文的目的是祝福家人，核心是道謝、道愛、道歉、道別。\n道謝：感謝家人此生的奉獻與付出。 道愛：表達家人之間深深的愛意。 道歉：（非必要）但如果有，可以藉由抒發表達心意。 道別：最後獻上對家人的祝福。\n我們整理出了幾個方向供您參考：\n此外，如果家人想表達心意，但比較內向，或是不方便公開，也可以用信件表達，最後入殮的時候，再放入棺木。\n今天是您出殯的日子，有這麼多親朋好友都來到您的靈前捻香祭拜，相信您能無牽無掛地跟著佛祖前往西方極樂世界。\n時間過得很快，原來您已經離開我們17天了，但我們仍無法適應沒有您的日子。\n吃飯時，想到您一定會說：「我也要吃一口！」聊天時，總覺得您一定會加入話題，表達您的想法。熬夜時，您應該會打開房門說：「快點睡覺，熬夜對身體不好！」出門上班時，您會叮嚀著：「騎車小心，注意安全！」上班時，您也會打來問：「今天忙嗎？下班早點回來吃飯哦！」\n媽，我們的生活充滿了您的影子，我們真的很思念您，真的好想再聽到您關心的話語。我們對您的離開充滿了不捨。 一年半前，因為換腎後的排斥反應，讓我們差點失去您。經過我們努力向菩薩、眾神們祈求，加上您努力不放棄的求生意志，終於讓您回到我們的身邊。然而這段日子以來，看您因為忍耐著每一次病痛的煎熬，那無助又痛苦的臉龐，再看著厚厚一整疊的病歷……媽媽，請妳原諒我們的不孝。身為您的孩子，我們卻什麼忙也幫不上，只能默默地在一旁陪著您、安慰您。\n媽，辛苦您了！您在人世間的課題已圓滿結束，佛祖來接您去西方極樂世界了，再也不用受病痛所苦了。 您離開的前一晚，您平靜地說著，這多活的一年半已足夠了！您把想做的事、想見的人、想說的話都完成了，已經沒有遺憾。 我知道，您總是會替親朋好友著想。怕大家餓了、不會照顧自己、心情不好，常把大家找來家裡，說要陪您聊天、吃飯，其實您正在用您的方式，不著痕跡地關心著身邊所有的人。 我知道，您總是在我們的背後默默地付出，用盡您一生的愛與力量，將自己的生命燃燒到極限， 就是為了讓我們三個小孩，能夠無憂無慮的生活。 媽，謝謝您對我們從小到大的栽培。無論怎樣的辛苦，妳都咬著牙一路撐過來，只為了讓我們擁有更美好的未來。 如果今天，我們三個孩子有任何一點成就，也都是因為有您，才有今天的我們。 未來的日子裡，我們也會照顧好自己，以慰您在天之靈。 媽，您離開之後，我們所有人用著不同的方式，回憶著與您相處的點點滴滴。 謝謝您讓我們、讓身邊所有親近您的人，都曾經因為您的愛與關懷而感到幸福、快樂。 雖然您的這一生很短暫，但卻充滿了無限的意義。雖然您離開了，但我們會永遠記住您傳遞給我們這份愛與幸福。 媽，現在菩薩正引領著您，請您安心的跟隨，不要為我們掛心。 願來世能再與您成為一家人，在人生的路上一同分擔歡喜悲傷，互相扶持。\n我們將一切安好，您的愛將永遠留在我們心裡。",
    "category": "knowledge"
  },
  {
    "title": "spring-couplets",
    "content": "春聯是結合文學與書法的一種藝術，尤其在過年節時張貼，不但可以增加年節歡愉的氣氛，又能得到藝術上的享受。一般常見的春聯有對聯形式、單字形式，也有比較複雜的合字形式。這麼多不同種類的春聯要怎麼貼？貼在哪裡比較好？原來單字春聯怎麼貼也是有講究的，還有貼的時間也有最佳時辰！貼春聯討喜氣，禁忌更是不能不知，以免貼錯！該怎麼貼？我們整理給您，讓您貼對春聯，旺一整年！\n農曆12月24日送神清屯，是新年大掃除的開始，一直到除夕這天，就是要過年了！打掃好了，當然才是貼春聯的好時間。因此貼春聯的時間，最好是除夕（2025年1月28日星期二）早上六點到十二點間，也就是陽氣最旺的時候，就是最適合的時間，而且要從大門口的對聯先貼。\n傳統習俗以單數象徵陽／吉祥，因此門口張貼的春聯要貼單數，不要貼偶數。不過整個家裡面貼的春聯數目，就不需要特別計算、計較單數或偶數。\n張貼新春聯的時候，也要把舊的撕下來，不可以直接覆蓋舊春聯，這樣不但不好看，也有損新年的新氣象。\n通常春聯上的用字都是吉祥話，不使用負面文字，甚至連「滅、絕、死、亡、倒、霉」這類字眼的同音字也不使用。\n常見的春聯有對聯形式、單字形式，也有比較複雜的合字形式。每一種春聯的貼法都不太一樣。\n對聯形式的春聯會有上下聯以及橫批，上下聯的字數相同、節奏相同，並且講求平仄與對仗。上下聯會是直書，而橫批對聯則是橫書，通常橫批會是四字組成，內容也會跟上下聯的內容相關。對聯懸掛的時候，上聯〔又稱為「聯首」〕要貼在右邊，下聯〔又稱為「對尾」〕要貼在左邊。但是左右邊要怎麼看呢？要以人站在屋外、往屋內看的方式為準，右手邊貼的就是上聯、左手邊貼的就是下聯、門上正中間貼的短幅，就是橫批了。\n至於春聯要怎麼樣才不會貼反呢？可以拿起春聯檢查對聯的最後一個字是平聲或仄聲，平仄聲的分法就看注音，注音一聲、二聲的是「平聲」，注音三聲、四聲的是「仄聲」。對聯的規則是「上仄下平」四個字。也就是説「右上仄；左下平」，「右手邊的上聯要貼仄聲句，左手邊的下聯要貼平聲句」。\n如果要簡單分辨的話，可以直接把三聲、四聲的那張貼右邊，一聲、二聲的貼左邊。如果兩張都沒有三聲、四聲，就用台語唸唸看，念起來短而急促的音就貼右邊。\n春字與福字經常會看到反貼的春聯，取其諧音的意思：「福到」、「春到」。這類單字春聯在張貼的時候，仍然以奇數為主。\n「福」字如果要貼在門口，就正貼即可；假如要貼在米缸、櫃子，再以反貼來象徵「納福」。\n至於「春」字多半貼在窗戶上，而不貼在大門口或房門上。而跟食物有關的「滿」則多貼在米桶、冰箱等，象徵年年有餘。\n假如是合字形式春聯，一般來說例如招財進寶、黃金萬兩等，自然都是貼在大門、客廳、財位、玄關等地方。\n許多人除了會購買春聯外，也可能試著在家自己寫，以下提供幾則龍年的通用春聯以供參考：\n至於橫批的部分，以下這幾組用句都是比較通用的，也可提供參考：\n如果家中今年有喪事，那麼習俗上是不過年也不過節的，當然也就不用貼春聯或佈置了。這項習俗，本來就是是為了體貼喪家沒有心情歡慶新年，因此剛逢新喪的家庭就不貼春聯了。",
    "category": "funeral"
  },
  {
    "title": "registration-death",
    "content": "親人過世後，除了申請死亡證明外，另一個重要的動作就是到戶政事務所申請除戶(死亡登記)及除戶謄本。對死者來說，死亡證明跟除戶謄本就如雙證件一樣，各大作業流程(保險給付、過戶、繼承、申報遺產稅)都會用到。那除戶申請要帶什麼文件呢？除戶謄本要申請幾份？用途又有哪些？我們一次告訴你！\n根據《戶籍法》第14條規定「死亡或受死亡宣告，應為死亡或死亡宣告登記。」故當親人過世後，家屬需在一定期限內去戶政機關進行死亡登記。戶政人員將在戶籍資料中，記載死者的死亡日期跟申請登記時間，同時也會將亡者的姓名從戶口名簿正本上刪除，進行除戶。等於是將當事者已過世這件事情，正式存入政府的資料庫內。\n辦理好死亡登記之後，通常會一併申請「除戶謄本」。除戶謄本，又稱除戶證明，就是戶籍謄本的其中一種。除了證明死者被除籍，它同時常被拿來當作是死亡證明，亦可當作死者個人資料身分證。\n除戶謄本通常要申請兩種：\n同時，在申請完除戶證明之後，就會將死者的身分證進行剪角並回收。有部分戶政事務所有推出「除戶紀念卡」的服務（將身分證正反面，利用同比例彩色掃描，最後列印於卡片上加以護貝，製成紀念卡）。可在辦理除戶證明時，洽詢該作業人員。\n除戶證明跟死亡證明一樣，在各大身後事作業流程均可能會用到。以下常見的用途以及會使用到機構，也列表整理以供您參考：\n在戶政事務所可以申請的文件、一站式作業流程總整理！\n除了除戶謄本之外，還有其他身後事作業流程(拋棄繼承、限定繼承、遺產過戶)所需的文件，也可一次在戶政事務所辦理完畢！但確切需要什麼文件依個人狀況而不同，建議先至銀行、郵局、保險公司等，確認文件項目，再一次前往戶政事務所辦理。\n以下為常見申請文件供您參考：\n同時，在戶政事務所也可以一站式申請以下服務：\n若有需要可至戶政機關洽詢！\n辦理死亡登記的申請人身分及所需證件，會依照辦理地點不同，而有所改變。根據內政部戶政司規定，目前有「到戶政事務所辦理」以及「線上申辦」兩種方式。\n小補充：為什麼配偶死亡需要換證呢？\n因為人死亡之後，婚姻關係會自動消滅，代表死者與其配偶不再具有婚姻關係（不是夫妻了）。所以身分證上的配偶欄應該為空白的。但如果不捨得自己配偶名字在身分證上被刪除的話，可以請戶政事務所保留配偶名字並在旁加註「（歿）」字。\n除了臨櫃辦理外，還可至內政部網站線上申請。但要注意，線上申請只限於進行「死亡登記」。換領戶口名簿、死者配偶的國民身分證及繳回死者國民身分證等業務，仍須至各地區的戶政機關辦理。\n小提醒：死亡登記有期限，若是逾期便會罰錢！\n死亡登記需要在死亡發生日的30天內，進行辦理。因為死亡登記屬於戶籍資料，根據《戶籍法》第79條規定，須在法定期間內進行戶籍登記，否則將會處新台幣300~900元以下罰鍰；如果經過催告卻依舊不申請的話，會被處新台幣900元的罰鍰。\n不過逾期登記的話，根據《死亡資料通報辦法》規定，內政部在核對過從法院、醫療機構、檢查機構、軍事檢察機構收來死亡資料（死亡證明書、相驗屍體證明書、死亡宣告裁判書及裁判確定證明書）後，仍會將資料傳送給戶政事務所，而戶政事務所依據《戶籍法》第48條之2，將會直接以收取到的死亡資料當作是死亡登記證明文件。\n故無論早申報晚申報，死者資料還是會被登入系統內，我們建議還是早點去申請，避免收到罰鍰比較恰當喔！\n如果親人不幸在海外過世，死亡登記該如何辦理呢？\n首先，在海外的時候，我們需要這麼做：\n海外文件驗證過後的30天內，要回到國內，到任一間戶政事務所辦理。\n小提醒：如果在海外沒有取得全中文的翻譯本，也可以回到國內再翻譯，但是需要經過民間公證人，或是地方法院公證，才有效力。\n如果後續發現少請領，可以攜帶死亡證明書正本、申請人身分證正本、申請人印章（或簽名）至戶政機關再次申請。",
    "category": "process"
  },
  {
    "title": "exhumation-reburial-subsidy",
    "content": "遷葬補助是什麼？遷葬入塔可以申請補償費嗎？各縣市地方政府頒布的遷葬補償費及救濟金發給辦法總是看得霧煞煞？別擔心，遷葬補償費相關辦法我們替大家畫好重點了，照著申請不NG！\n在談論遷葬補助之前，應先回溯到政策發生的源頭，為什麼會有遷葬補助的出現？原因很簡單，臺灣地狹人稠，土地資源有限，傳統土葬方式耗費寶貴土地資源，更有破壞景觀及環境衛生等問題。自1970年代開始，政府即大力推廣「火化入塔」，不斷鼓勵或強制民眾進行墳墓遷葬工程，並且搭配遷葬補償費及救濟金，希望可以增加遷葬誘因，是故衍伸出了現今所謂的「墳墓遷葬補償費及救濟金發給辦法」。\n簡單來說，遷葬時，會依據墳墓是否合法，分為遷葬補償費和救濟金2種補助金。依照殯葬管理條例第39條：「前項應行遷葬之合法墳墓，應發給遷葬補償費；其補償基準，由直轄市、縣（市）主管機關定之。但非依法設置之墳墓得發給遷葬救濟金；其要件及標準由直轄市、縣（市）主管機關定之。」。\n而所謂合法墳墓的定義為：\n以下將以「臺北市墳墓遷葬補償費及救濟金發給辦法」作為範例說明（以下稱本辦法）。由於遷葬的補償費及救濟金會依照各縣市主管機管而不同，提醒大家在申請前還是得參考所在縣市地方政府所頒布的規定，畢竟可能會有些許差異。\n不論是補償費還是救濟金，都必須在遷葬儀式完成後才能申請，並且向用地機關提出申請時應檢附下列文件：\n看到了嗎？所需文件中包含了起掘前墓碑及墳墓全景照片和起掘後墓地照片，沒有這兩樣可是不受理的哦，因此，遷葬過程中務必要記得拍照存證，以免資格不符無法獲得遷葬補助。\n備妥遷葬補助所需的文件後，大家最關心的應該就是到底可以獲得多少補償金或救濟金吧？別急，下面我們就來替你說分明。\n依本辦法，合法墳墓發給的遷葬補償費，按墳墓面積乘以每一平方公尺新臺幣 9,500元計算，墳墓面積以 16 平方公尺為限，補償費低於 60,000 元，以 60,000 元計，換句話說，無論墳墓佔地多小，都能至少獲得6萬元的補償費。\n另外補充，其墳墓面積係指覆蓋骨灰（骸）之主體墓塚與墓廓及墓庭之面積，不含墓園部分。並且合葬者每增加一骨灰（骸）加發補償費 5,000 元。\n若遷葬並非屬於上述辦法所稱的合法墳墓（亦即為非法墳墓），可依合法墳墓遷葬補償費80%計算發給遷葬救濟金，且不適用「合葬者每增加一骨灰（骸）加發補償費 5,000 元」之規定。\n如果看完依舊覺得似懂非懂沒關係，這裡直接舉例說明，若今天親人是土葬在台北市規定所謂的合法墳墓上，假設墳地共有10平方公尺，如今完成遷葬後，可以依本辦法申請獲得遷葬補償費 9,500 x 10 = $95,000元。反之，若當初並非葬於本辦法中明訂的合法墳墓範圍內，其計算方式便會是 $95,000元的80%，意即只能獲得$76,000元的遷葬救濟金。",
    "category": "benefit"
  },
  {
    "title": "ghost-month-taboo",
    "content": "2025 農曆七月鬼門開，針對外出旅遊、待在室內、或者遇親友過世，到底民間習俗上有沒有什麼禁忌？網路上關於鬼月由來百百種，哪種才是正確？關於台灣鬼月的相關習俗，我們一次告訴您！\n說到鬼月，大家最關心的不外乎就是鬼門幾號開？我們這就來替大家解答，今年農曆七月初一落在國曆的8月23號禮拜六，而鬼門關的時間則是在國曆9月21日。另外，許多人也常常會問社長，鬼門幾點開？不要想說這什麽問題，不就是 0:00 嗎?\n錯！答案是子時，也就是前一天晚上十一點，換句話說，今年的七月初一雖然是8月23號，但鬼門可是在8月22號23點就開了唷！\n大家都知道農曆七月初一鬼門開，但你曉得鬼月由來是什麽嗎？有一說認為鬼月起源源自於明太祖朱元璋，朱篤信風水，為了專有七月，不使民間與皇族共用吉日吉時祭祀，於是派人假冒道士賣符，謠傳七月乃不祥之「鬼月」。\n也有一派主張鬼月來自商曆七月，引用清朝時所流傳的民間口訣《天元五歌》：「古來天子七月喪，士庶踰月禮不曠。」，認為諸月中以陰曆七月最吉，乃天子下葬之良月，但此「七月」為「七個月」，而非商曆七月，詳細記載可見禮記，其中也有提到天子往生後七個月下葬。\n既然農曆七月跟皇室喪葬沒關係，那麽鬼月一詞到底是怎麽來的？針對於「鬼月」名稱的由來，中國傳統文獻對於農曆七月又稱「巧月」或「瓜月」，並無所謂的「鬼月」說法，日治前期的臺灣舊慣調查中，將農曆七月稱為「鬼月」，也並不普遍。因此由歷史證據可知「鬼月」其實是現代產物，這幾十年來才興起的。\n臺灣的「鬼月」概念是因為臺灣移民社會的死傷多，例如：漳泉械鬥、原漢對立、抗荷、抗清、抗日等移民問題，造成很多「大眾爺」、「萬善公」、「有應公」、「百姓爺」、「義民廟」等無主祭祠，為了慈善積德、安撫孤魂、化解仇恨，臺灣在清代晚期開始形成普度死難者的大型祭祀活動\n宋代《東京夢華錄》寫到：「七月十五日中元節，先數日， 市井賣冥器靴鞋、襆頭帽子、金犀假帶、五綵衣服……潘樓並州東西瓦子亦如七夕……構肆樂人，自過七夕，便搬〈目連救母〉雜劇，直至十五日止，觀者增倍。」看到了嗎？中元節的重視，不僅是祭祀先祖，普度遊魂與軍殤，還有慶祝秋收的意思；因此節慶的熱鬧氣氛便由七夕一直延續，直到中元節當天才結束。後人將鬼節逐漸演變成三天、七天、十五天，時至今日的整個月規模，這也是可以想見的發展。\n由上可知，其實鬼月，不真的是什麽可怕恐怖的日子，無奈多數人皆不清楚它的由來便人云亦云以訛傳訛，時間一久，好像也就這麽順理成章的成為充滿謎樣色彩並充斥各種禁忌的月份。我們認為，不管是哪種習俗或信仰，都沒有所謂的對與錯，只要舒心就好。\n若你屬於寧可信其有，不可信其無的類型，那麽下面我們也舉出了身處三種不同情境時應留意的幾個小眉角給大家參考。\n鬼月十大禁忌！農曆七月鬼門開，鬼月不能做的事，做了OO會怎樣？【單程旅行社】\n由於農曆 7 月俗稱「鬼月」，過去民間素有喪家不辦殮殯奠祭習俗，若遇親友往生過世，家屬多選擇將遺體冰存或入殮守靈，等農曆7月過後再舉行告別式出殯。但關於這件事到底有沒有必要，其實見仁見智，畢竟現代人喪葬觀念改變，對於以前老一輩的說法多半持比較彈性開放的態度，只要心正存善念，不管選擇的日子落在什麽月份，日日皆是好日。",
    "category": "custom"
  },
  {
    "title": "ghost-festival",
    "content": "中元節與盂蘭盆節都在農曆七月十五日，它們倆個究竟是不是同個節日？中元節由來為何？我們一次為您解答！\n其實，中元節源自道教，而盂蘭盆節則是起源於佛教，只因中元節為祖先及亡魂祈求赦罪與盂蘭盆節作功德令累世父母祖先解脫的儀式目的相似，於是佛、道的習俗遂漸漸結合起來，想知道的更詳細？下面繼續看下去！\n中元節本來為初秋慶賀豐收、酬謝大地的節日。後來道教出現，加入了相關宗教內容，視中元節為地官赦罪日，又稱地官誕，是指三官大帝的地官大帝誕辰，道教徒會在此日素饌普度，祈請為亡靈赦罪，原先只有個人祖先，後來擴大至一切亡魂。\n而盂蘭盆節則是源自於佛教，盂蘭盆一詞，為梵名Ullambana之音譯，意思是解救死者受到有如倒吊懸掛般的苦痛業報，關於這節日的由來，眾說紛紜，最常見的一說大概是釋迦牟尼弟子目連救母的故事。相傳目連精進修行，擁有六種神通，然而立志救渡父母的他卻發現其母過世後墮進餓鬼道，喉嚨細如葦管，肚子大如水缸，皮骨相連，飽受折磨，目連雖多次欲以缽盛飯餵母，但食物未到口，便化為火焰，束手無策的他只好向佛陀請示解救之法，佛陀告訴目連，他需於農曆七月十五日十芳仲僧自我懺悔安居結束的「僧自恣日」，準備飯食、五味百果、汲灌盆器、床敷臥具、盡是甘美等放入盆中，供奉十方大德眾僧，而後才得救母。此後，佛教徒便會選在這天供養眾僧，以功德迴向超渡供養父母，稱為盂蘭盆法會，也就是現今的盂蘭盆節。\n由於道教的地官赦罪日同時也是祭祀一切亡靈的日子，加上佛教法會中的施眾僧又演變為施餓鬼儀式，漸漸的，民間便相傳地府大門將於農曆七月十五打開，有子孫、後人祭祀的鬼魂將會回到家中神主牌去接受香火供養；而無主孤魂則是會四處徘徊尋找食物，有鑑於此，人們為防止鬼魂為禍人間，又或祈求鬼魂幫助去除疫病和保佑家宅平安，便紛紛在農曆七月，舉行設食祭祀、誦經作法等「普度」、「施孤」布施活動，以普遍超渡孤魂野鬼，也就形成了我們現今所稱的中元普度，後來更發展為同時結合佛、道兩教習俗的盂蘭盛會、盂蘭勝會、中元法會、中元建醮等。",
    "category": "knowledge"
  },
  {
    "title": "lotus-folding",
    "content": "基本往生蓮花怎麼摺？摺蓮花底座有沒有什麼訣竅？蓮花紙張數要幾張才正確？本篇我們將利用影片詳細拆解往生蓮花底座摺法，保證立刻學會！一起來看看超實用快速摺蓮花方法教學吧。\n比起圖解，還是更喜歡看影片的話，也可以直接看影片邊看邊摺。\n首先，我們需要先準備好摺紙蓮花底座的材料：\n材料都有了之後，便可以開始摺囉。\n第一步，需要先分辨蓮花紙的長邊與短邊，如果肉眼看不出來，可以利用上摺一個三角形來判斷。\n將紅線固定在與橡皮筋相同的位置上。\n綁好後，可以依個人喜好，決定是要從左半邊開始還是右半邊開始都可以，選定要先做的半邊後，便可以把蓮花紙上方的邊角往下翻，下方的邊角則是往上翻。\n一張上、一張下，依序翻出花瓣。\n另外半邊也是重複一樣的動作。都翻完後就可以與蓮花上座組裝在一起。\n把下座的紅綿線穿進蓮花上座的兩個洞裡。\n大功告成！一朵基本往生蓮花就完成了，是不是很簡單呀？",
    "category": "custom"
  },
  {
    "title": "patient/right/to/autonomy/act",
    "content": "台灣知名前電視體育主播傅達仁因罹患末期癌症，2018年6月選擇前往瑞士接受「安樂死」離開人世。這件事情引起不少人對於現行的《病人自主權利法》進行討論，什麼是病主法？它的立法意涵為何？執行細則上和安寧緩和醫療有什麼不同呢？為什麼病主法提供的「預立醫療決定」與「預立醫療照護協商」能創造「醫病和諧」的雙贏環境？\n2000年，由國內安寧緩和醫療團體所共同推動立法通過的《安寧緩和醫療條例》，為台灣法典中，針對「病人」為主體的法案開啟了先例。之後，為了讓病人在醫療上的知情權、選擇與決定權，能夠獲得法源依據的實質保障，由知名身障廣播節目主持出身的立法委員：楊玉欣小姐，與其他31位委員，共同擬定草案的《病人自主權利法》（以下簡稱《病主法》），於2015年1月6日正式公佈。\n之後，又為了讓醫療人員、醫療機構和病人及其家屬，對於新法的落實能夠有所準備，因此又經過3年的宣導與準備期。2018年10月3日正式發佈《病人自主權利法施行細則》和相關的法規，《病主法》自此正式上路。\n《病主法》的適用範圍有5大對象：\n2、處於不可逆轉昏迷狀態之病人\n3、永久植物人狀態之病人\n5、其他經中央主管機關公告之病人疾病狀況\n《病主法》主要提供「預立醫療決定」（Advance Decision, 簡稱AD）和「預立醫療照護諮商」（Advance Care Planning, 簡稱ACP）的程序依歸。病人在預期將來可能失去決斷能力的情況下，先在自己仍保有清醒意識與決斷能力時，為自己的醫療處置，預先做好規劃，是「ACP」的主要意涵。接著，透過與醫療人員的深入討論之後，再簽署「AD」。這樣就能在醫療專業和病人自主兩者之間，取得平衡，也讓醫師在協助病人善終時，能受到法律保障，創造「醫病和諧」的雙贏環境。\n然而，立法時間較早的《安寧緩和醫療條例》，與《病主法》在施行細節上則有些不同。《安寧緩和醫療條例》的適用對象，是只針對「末期病人」，而且只需兩名相關專科醫師認定即可，不需再經過「緩和醫療團隊」至少2次的照會、諮商。此外，《安寧緩和醫療條例》中，允許家屬可代替病人決斷預立醫療決定，但《病主法》裡只有本人才可以進行。\n《病主法》將尊重病人意願、給予緩和醫療，不加工「延長生命」，讓生命回歸自然善終，跟近期引起諸多討論的「安樂死」有很大的差異。「安樂死」雖然同樣是執行病人意願，但是會以方法或藥物來「縮短生命」，即使在歐美，也未必是主流的基本人權意識。\n面對人生必要踏上的終點，所謂的「善終」，並沒有什麼標準答案。為可能的疾病狀態預作準備，除了基本日常的保持運動習慣、節制飲食、維持規律作息外，針對未來可能的醫療選擇和照護方式，最好也能做好事前的規劃。\n你是想要在嘗試治療後，若評估無效就停止醫療行為？或是接受舒適的和緩治療，容許自然死亡的情境？亦或是希望用盡所有的方法與資源，來為自己延長生命？任何選擇都無關對錯，每個人都可以依循自我的生命價值觀，為自己做選擇。\n最好的醫療，不是最先進的藥物，也不是最強大的設備，而是最符合病人期待的照護。透過《病主法》所清楚規範的「預立醫療決定」，讓病人、醫療團隊與家屬三方都能瞭解彼此的意願、有效作為和想法。醫療團隊不但可以依循這個決定，來規劃照護方針，家屬也不必承受代為判定的疑惑、焦慮和痛苦。而病人本身，更能減免不必要的受苦、減少無效益醫療的浪費。\n學習為「善終」做足準備，是必修的人生課題。",
    "category": "funeral"
  },
  {
    "title": "funeral-towel",
    "content": "參加告別式之後，參加者會拿到喪家給予的告別式/喪禮回禮。多數的告別式回禮都會以毛巾以及手帕為主。究竟為什麼要發喪禮毛巾？喪禮毛巾的意義是什麼？喪禮毛巾可以帶回家用嗎？有沒有禁忌？淨符又該如何處理？我們一次為您解答！\n賓客參加告別式時，通常會致贈花籃與白包等等以示哀悼。喪家為了表示感謝的心意，通常也會準備禮品回贈，而現行的喪禮回禮以毛巾與手帕居多。之所以會回贈毛巾、手帕的原因眾說紛紜，最常見的解釋是為了給遠道參加告別式的賓客親友擦汗，同時因為參與喪禮可能會悲傷哭泣，所以亦提供毛巾給難過的賓客擦拭眼淚。\n喪禮回禮除了毛巾、手帕之外，亦會送白米、艾草皂等等物品。除了這些常見的禮品之外，告別式回禮亦可客製化。就曾有一位過世的知名藝人，因為其生前喜歡吃軟糖，故告別式時家屬準備一包包的軟糖取代毛巾當作告別式回禮。\n網路上一直流傳著告別式的毛巾不要拿回家，甚至是需要把外包裝在家門外丟棄的流言，導致很多參加告別式的賓客會疑惑到底能不能使用拿到的喪禮毛巾。根據禮儀專家所言，之所以會產生不能使用喪禮回禮的傳言，是源自於人類對於死亡的恐懼，原本的喪禮毛巾沒有任何禁忌，它就是單純的回禮而已。但倘若拿到毛巾後心中仍有罣礙，則可以將毛巾下水洗過並用陽光曬乾，除了可以簡單淨化，使用上也比較乾淨衛生。\n通常喪禮毛巾會用紗布袋裝著，並隨附著一張淨符以及一小塊艾草皂。艾草皂跟淨符的功用都是在去除晦氣。艾草皂可以在平日洗澡時使用掉，而淨符的使用方式有很多種，其中最常見的方式，是在參加告別式完的當天，準備一盆陰陽水（冷水與熱水各半），並將淨符燒化掉將灰燼放入水裡，再用毛巾擦拭全身即可。",
    "category": "custom"
  },
  {
    "title": "lgbtq-funeral-in-taiwan",
    "content": "2019年台灣同性婚姻法案通過後，許多同志伴侶終於如願獲得婚姻幸福。然而，就像一般的伴侶一樣，在愛情的生命告終時，也會面臨喪禮的現實。由於同志喪禮過去並不普遍，因此大家對這類喪禮仍然非常陌生，甚至不確定會遇到哪些困難。那麼，同志伴侶舉辦的喪禮和傳統喪禮有何不同？究竟是什麼原因讓同志喪禮在執行的時候如此困難呢？\n臺灣「死亡咖啡館」的創辦人郭慧娟老師，是南華大學、朝陽科大、中州科大的兼任講師，同時也是臺灣殯葬資訊網的主筆，並且是內政部禮俗改革叢書的編撰委員，編寫了《現代國民喪禮》、《現代國民婚禮》、《現代國民人權喪禮手冊》。\n郭慧娟老師畢業於南華大學生死學研究所，長期致力於國內死亡教育，在103年10月底從英國引進了死亡咖啡館活動，目的是打破國人避諱談論死亡的禁忌，以正向的態度面對死亡，並教導人們勇敢面對與承擔生命的失落。著作包括：大專教科書《生死學概論》，以及勵志叢書系列《困境中也從容，才是真英雄》、《面向陽光，就看不見陰影》、《殘酷人間的逆境啟示錄》。\n2019年台灣同性婚姻法案拍板通過後，許多同志伴侶終於如願步入禮堂、擁有婚姻生活。然而正如同一般的伴侶，摯愛終有走到生命的終點之時。面對過去少有人真正執行、舉辦過的同志喪禮，大家對這樣的喪禮模式都還很陌生，甚至連會遇到什麼樣的課題都不確定。同志伴侶舉辦的喪禮，與傳統喪禮還是一樣的嗎？為什麼同志喪禮的操辦困難重重？\n社長小冬瓜特別邀請到郭慧娟老師，一起來探討：到底同志喪禮到底會遇到哪些困難？\n離開的最後樣貌，應該要穿男裝還是女裝呢？許多同志朋友終其一生捍衛和爭取的，便是「性別身分」和「尊嚴」。\n郭慧娟老師認為，家屬若是遇到這樣的課題，還是應該回歸到逝者在心靈上，對自己的性別認同是什麼。\n如果我們尊重「死者為大」，那麼往生者的性別認同，也應該遠大於家人或社會對他的性別認同。因此在為往生者挑選壽衣或最後一套服裝時，從往生者平時穿的衣服裡挑，就是最安全的。也能讓往生者在離開的最後一刻，能夠「做自己」，以避免遺憾。\n曾經有人詢問，關於同志訃聞的稱謂，是否有較為恰當的寫法？\n郭慧娟老師認為，以目前來講，大家還沒有辦法去憑空創造一個特別名稱的，因為「名稱」必須是大家都認同。有些家屬覺得，就以往生者本人的性別認同來分，但也有人是選擇比較類似宗教信仰上慣用的稱謂，這樣的方法反倒很中性。\n在實務上來說，倒是會遇到有些家庭，會乾脆把一些稱謂直接省略掉，就直接放姓名，這也算是變通的一個方式。\n一對不受到家裡面祝福跟認同的同志伴侶，年長的他為了不讓自己離世時給年輕伴侶造成麻煩跟困擾，就把自己的資產慢慢逐年的過戶給年輕的伴侶，甚至到最後連房子也過戶。萬萬沒想到，這個年輕的伴侶發生了意外，比他早走一步，於是他一夕之間頓失所有，不管是情感上的依靠、經濟上的依靠都沒了。最慘的是，當他想要為他的摯愛去操辦他的喪禮，送他最後一程時，卻遭到對方家庭阻止，因為這個年輕伴侶的家庭並不接受、甚至不許可他的存在。\n像這樣悲傷的故事並不少見。\n因此郭慧娟老師貼心提醒：同志朋友更重要的一件事情，其實就是預立遺囑，能夠把自己的想法做一個很好的溝通跟預囑交代，就會避免很多的問題。「如果剛好遇到兩個家庭都認可的情況，那是非常幸運的一件事，可是萬一家裡其實對於這些身份不認同或是有爭議，除了預立遺囑之外，在法律上確立身份（例如婚姻），也就顯得非常重要。」\n對同志朋友來說，被認同這件事情的確是很不容易，很多同志朋友在自我認同的過程裡可能需要花很長的時間。同樣的，家屬也需要一些時間來適應和學習尊重。\n然而不論是婚禮或喪禮，很多家屬的壓力來自於沒有面子，或者不知道該怎麼面對。但若是因為逝者家屬的關係，而導致伴侶無法在喪禮上適當參與，其實並不公平。\n家屬如果能夠給予無私的愛，適度的展現「同理」與「尊重」，以及盡量接近逝者的交代，有立遺囑，就照遺囑送行，這樣對於同志朋友而言才是更加的圓滿。\n隨著同志婚姻的合法，現下的社會氛圍已經開放許多，越來越多的同志伴侶受到家庭和社會的祝福與支持，希望我們能更加重視同志的殯葬自主權益。這樣的「尊重」應出自於真心和關懷，也唯有如此，才能彰顯生命的尊嚴，才能看見送行的意義。",
    "category": "funeral"
  },
  {
    "title": "parents-in-law-away",
    "content": "親人過世時，家屬當下一定會慌張，不知道有哪些習俗需要遵守，很怕觸犯禁忌，失了禮儀。不過，隨著時代演變，有些傳統習俗至今已經有很大的改變。\n現在就跟著我們一起來看看，當公公婆婆不幸過世時，媳婦應該扮演什麼角色？有哪些禁忌？\n在過去社會中，長輩彌留都選擇在公廳拚聽、遮神、乞水、沐浴更衣，禮俗上有「女兒頭、媳婦腳」之說，也就是盡一份孝心，讓女兒替父母梳頭、媳婦負責穿鞋子。\n當今社會結構和傳統思想都已大幅改變後，喪禮大多已委託殯葬業者安排，會有專業人員負責後續的工作，確保流程順利進行。\n沐浴更衣這個環節，現在做得更加體貼精緻，延伸出有「大體淨身」的服務或者俗稱SPA服務，幫往生者洗淨、按摩，甚至可以選擇香氛精油氣味……等。\n許多禮儀師也會在「大體淨身」完成後，請女兒、媳婦象徵性的完成「女兒頭、媳婦腳」的動作，這就是禮俗的演化與精進，讓儀式更加有意義。\n媳婦為服重孝與孝男、女兒、直系晚輩同等重要，所以沒有特別針對媳婦的禁忌。\n此時，媳婦扮演著重要的角色：安慰家人的悲傷，給予適當的支持和協助。例如：\n1. 幫忙料理家務，安慰伴侶和其他家人。2. 準備喪禮所需物品，例如供品、紙錢等。3. 協助接待親友及處理臨時狀況。\n媳婦的娘家身分是姻親，需參與家奠禮，是可以包白包、送罐頭塔、花籃等，來表達對逝者的哀悼和對媳婦及其夫家的支持，也是一種傳統關係的連結及社交方式。\n白包金額以單數為主，會依照與往生者的關係親疏遠近而定，如果往生者是公公或婆婆，娘家包的白包金額應該比較高，可能在2500元以上。\n白包封面右上角寫上往生者的名字和稱謂，如「弔XX先生」或「弔XX女士」。下款則是「姻親代表」敬輓。\n在臺灣傳統文化中，媳婦在公公婆婆過世後的守喪期間不可以回娘家，因為尚未滿對年，仍在服喪。若遇到農曆大年初二可以回娘家嗎？\n以過去的傳統，因為仍有重孝，是不可以帶晦回娘家的。但現今隨著現代化觀念的影響，許多家庭對這些傳統習俗的要求已不再如以往嚴格，具體何時可以回娘家，則會根據各家的家庭情況進行討論。\n若是在喪事已滿百日之後，可以詢問娘家親屬是否介意，若娘家親屬都不介意，仍是可以與對方在年節中見面的。畢竟，社會型態改變，治喪已經從「整個家族」的事，簡化為「自家人」的事，只要家人間能互相理解就好。守禮不守舊才是傳統習俗最大的意義。",
    "category": "custom"
  },
  {
    "title": "hospice-palliative-care",
    "content": "大家或多或少都在生活中聽過「安寧緩和醫療」，也會在各式各樣的媒體中，看見病人「安寧」的消息。但是，安寧到底是什麼？什麼情況需要安寧？安寧和安樂死有什麼不同？讓我們一次告訴您！\n安寧緩和醫療，是指一種全方位的醫療照護。由一組受過訓練的醫療團隊，包含醫師、護理師、社工師、心理師……等專業人員，提供病人及家屬，來自身、心、靈的全面照顧。除了疼痛控制之外，還會適時提供病人及家屬宗教支持、靈性照護、悲傷輔導等資源。讓病人能夠提升生活品質，有尊嚴的面對生命的逝去。\n安寧緩和醫療的對象，是以「末期病人」為主，早期以癌症、運動神經元病患（漸凍人）最為常見。而民國98年開始，中央健保局也已經將以下8類非癌症的疾病，納入健保給付的安寧療護範圍：\n只要是上述疾病之一，經由「兩位醫師」判定，疾病不可治癒，且病程來到「末期」，就符合安寧療護的條件。\n值得注意的是，不論是要入住安寧病房，或是居家安寧，都必須先到醫院的「安寧醫療門診」（每間醫院的名稱略有不同）掛號。再經由專業醫師的診斷，完成「不施行心肺復甦術意願書或同意書」及「安寧病房入住同意書」等相關文件的簽署，才能進行安寧緩和醫療。 而如果是原本已經住院的病人，也可以向主治醫師表達意願，安排安寧醫師來會診。\n安寧緩和醫療的目的，主要是為了讓病人能夠善終。因此醫療團隊會盡力緩解病人末期的各種不適症狀，直到病人的生命「自然結束」。和安樂死「以藥物加速死亡」的訴求截然不同。\n有些人誤以為安寧就是消極的等死，醫師並不會救治病人，其實並不是這樣。安寧緩和醫療相當重視病人的感受，絕對會運用各種藥物及儀器設備，積極減緩病人的痛苦。如果病人或家屬後來改變心意，也可以向醫院提出申請，簽署「撤回意願書或同意書」的相關文件。\n除此之外，安寧病房也不是一旦入住，就必須住到善終為止。如果病人之後想轉為居家安寧照護，也可以在醫師的評估及同意下，出院回家。",
    "category": "knowledge"
  },
  {
    "title": "origami-lotus",
    "content": "小蓮花怎麼摺？超實用小蓮花座摺法教學\n首先，我們需要先準備好摺小蓮花的材料，它不像大蓮花一樣還有上下底座，一朵只需要一張正方形的蓮花紙即可。\n除了蓮花紙需要是正方形以外，還必須是正反兩面印刷。確定沒問題之後，就可以開始摺囉。\n再來我們需要往內折三層。第一層，先把四個角中的其中一個角往中心點對摺。",
    "category": "custom"
  },
  {
    "title": "tomb-sweeping-custom",
    "content": "清明節是華人文化圈中，重要的傳統節日之一。一想到清明節，大家都會覺得它就是一個掃墓、祭祖、郊遊的重要節日。但是其實在中國古代，清明節不是一個節日，它甚至跟掃墓沒有任何關係！究竟清明節的由來是什麼？有哪些習俗？我們一次為您解答！\n2025年清明節是4月4日(五)，由於該節日有祭祖的風俗，所以在這一天，人們會回家掃墓、掃墓、祭拜祖先。\n在古代的中國，「清明」原本並不是一個節日，而是傳統24節氣的其中一個。之所以清明節會從普通的節氣演變成一個節日，是因為清明的時間，跟距離清明只差一兩天的「寒食節」還有在農曆三月三號的「上巳節」很接近。\n而「寒食節」的習俗是掃墓跟吃冷的食物；在「上巳節」大家會去踏青，古時候的男男女女，還會趁著這個節日約會。時間久了，三個相近的日子逐漸合而為一，變成了現今的「清明節」。所以在清明節中的習俗活動，像是吃潤餅(吃冷食)、郊遊踏青，其實是融合了兩個古代的節日所產生的。\n寒食節在古代是個很重要的節日。寒食節的由來，通常有兩種說法，第一種說法是相傳在春秋時期，晉文公重耳在外流亡10幾年，在他挨餓受凍之時，一位賢士介子推將自己的大腿肉割下來，煮熟給晉文公吃，晉文公藉此活了下來並取回王位。而正當晉文公想要封賞介子推時，介子推卻與母親跑到山林中隱居，不願意下山。為了逼出介子推，晉文公採納了臣子的建議，放火燒山，卻將介子推母子活活燒死了。最後為了紀念介子推，晉文公下令每年的這個時節，舉國上下不准生火並且一律吃冷食，而逐漸演變出了「寒食節」。\n寒食節起源的第二種說法，根據張文昌教授所言，則是源自於古時候的火禁。古人會隨著季節的不同，而使用不同種類的樹木鑽木取火，在換季的時候，就會舉行「取新火」的儀式，而在新火還沒到之前，就不能生火。\n清明節的習俗是吸收了寒食節跟上巳節兩個古代節日而來，究竟在古代清明節有哪些習俗呢？\n盪鞦韆在古代是一個很受歡迎的休閒娛樂，而在清明節前後，恰恰好是人們可以出去玩樂並放輕鬆的時刻。古時候的人們，尤其是女孩子，都會趁著清明節前後的時機，享受盪鞦韆的快樂。\n另外盪鞦韆之所以會那麼受歡迎，也是因為傳統習俗中，盪鞦韆代表可以把各種病痛都驅逐。而且鞦韆盪得越高，還有象徵人的生活可以過得越美好的含義在，因此也形成了，靠近清明節的期間，家家戶戶都會玩起盪鞦韆的狀況。\n在清明節前後，除了盪鞦韆之外，古人們也很常踢「蹴踘」。什麼是蹴踘呢？講白話一點，其實就有點像現代的足球。在當時無論是上流社會或是平民百姓(尤其是男孩子)，都很常在清明節前後踢蹴踘。\n詩人王維有一首叫做《寒食城東即事》的詩，其中一段內容講到了「蹴鞠屢過飛鳥上，鞦韆競出垂楊裏。少年分日作遨遊，不用清明兼上巳。」意思是踢球的少年將球高高踢向空中，甚至高於飛鳥，他們不用等到清明節和上巳節，就都迫不及待跑出去玩樂了。透過這首詩，也印證了古時候的人們，在清明節前後以踢足球以及盪鞦韆玩樂的情形。\n另一個清明節習俗是放風箏。以前的人在放風箏的時候，會把自己的名字寫在風箏上，如果生了病更會把病情寫在上面。等到風箏升空之後，就把風箏線剪斷，讓風箏隨著風飄走。這個活動象徵著把疾病、災難都一起帶走，所以也叫「放晦氣」。\n而之所以會選擇在清明施放風箏，是因為清明前後，大地回暖、空氣升溫，上冷下暖的春風往上吹，當然就形成了最適合放風箏的升力。同時，清明節之後的風向比較不穩定，比較不適合放風箏。所以大家要把握這個機會，趕快把晦氣都放走。\n這些事都跟清明節有關？你不知道的清明節冷知識！【單程旅行社】\n以上就是清明節、寒食節的由來與習俗介紹。我們祝您有個愉快的清明連假！",
    "category": "knowledge"
  },
  {
    "title": "funeral-notices",
    "content": "一般來說告別式分成家祭(家奠)跟公祭(公奠)。到底家祭跟公祭差別在哪？家祭的流程是什麼？祭拜的順序怎麼安排？有哪些成員需要參加家祭？參加家祭穿著有什麼限制與特別禁忌嗎？我們一次為您解答！\n家奠，一般稱作為家祭，指的是在告別式中，家屬與親戚齊聚一堂祭拜的環節。家祭與公祭（公奠）的差別在於，家祭的參與者，通常都是跟往生者有血緣關係的家屬，以及內、外姓的親戚參與。而公祭則是由朋友、企業與公司行號、社會團體、公家機關、各式組織等等，與往生者沒有血緣關係，但是有社會連結的人員參與祭拜。\n在家祭開始之前，尚有一些儀式要進行，不過這些儀式的詳細順序，會因為不同家庭跟不同禮儀公司而不一樣。不過，大致上都是依照下列的流程進行：\n家祭的流程都是由告別式司儀全程掌控。司儀會依照祭拜者與往生者的親疏遠近，來安排祭拜的順序。家屬則依照司儀的指示，依序到台前向往生者鞠躬或叩跪。同時，司儀也會唸祭文來引導家屬釋放情緒。每一個司儀安排的順序都會些微不同，不過大致上都是依照下列順序進行：\n若祭拜者為同輩持香進行三拜即可，而如果祭拜者是長輩的話則在座位上全程觀禮即可。\n祭文（又稱追思文）是家屬用來表示哀悼之意的殯葬文書，內容主要是在追懷感念過世家人。傳統的祭文居多是用文言文撰寫，不過近代的追思文可以由白話文撰寫。可以將祭文想成是給家人的一封信。祭文可以選擇由家屬自己撰寫，但假如家人擔心文筆不好，亦可選擇由司儀協助文字編排。\n我們建議，參加家祭時家屬可以選擇，穿著舒適的黑色、灰色、白色等素色的衣褲與鞋子為佳。若要再正式一點，則可穿著深色西裝或套裝。\n有一說，如果家屬的眼淚不小心滴到往生者的身上，會讓往生親人走得不安心。不過如果不小心，眼淚真的滴到往生親人的身上或是棺木上，不需要太過緊張，只要請禮儀人員，協助整理就可以了。\n不能說「再見」或「再會」是因為這種悲傷的場合沒有人想要再來一次。所以要離開會場的時候，可以揮手致意，或是改說「平安」、「謝謝」來代替。特別是很多長輩很忌諱這件禁忌，所以要注意不要不小心脫口說出「再見」讓對方耿耿於懷比較好。\n在家祭現場大家都非常不捨和悲痛，若參加家祭還跟旁人打鬧、嬉笑，不只不尊重亡者、亡者家屬，對來參加儀式的人都相當無禮。若親戚因為宗教信仰的關係，不參與誦經儀式，也須注意避免在旁干擾到有參與的家人。假設遇到熟識的親友，亦可微笑點頭致意，若要寒暄也請小聲說話，以免影響其他人。",
    "category": "knowledge"
  },
  {
    "title": "ancestral-tablet-notice",
    "content": "依照民間習俗，在家裡安奉祖先／公媽，蘊含著慎終追遠的精神，並藉此來祈求祖先的庇護，不過究竟要如何安奉祖先？祖先牌位怎麼寫？有什麼祭拜上的禁忌及注意事項呢？如果家裡沒有安放牌位怎麼祭拜？我們一次告訴您！\n祖先牌位／公媽龕即是指寫著往生先人名諱的靈牌，安奉祖先的牌位的目的是，請自家的祖先入牌位來安座，接受陽世子孫的祭拜與供養，同時祈求可以祖先庇護後代子孫。會衍伸這樣的習俗，多半是被「事死如事生」以及「傳統孝道文化」的觀念影響，所以台灣普遍的家庭，都有供奉祖先牌位。\n另外，在歷代祖先牌位中，通常都是供奉家族中的直系血親，以及未婚的男性旁系血親，不過現在很多的家庭，非常重視兩性平權問題，也不會希望未出嫁的女兒，未來沒有地方安置祖先牌位，所以有不少家庭並不忌諱這個禮俗，會將未婚或是離婚的女兒，放進家族的祖先牌位，一同接受後代子孫的祭拜。\n一般來說，祖先牌位分為「外牌」及「內牌」，外牌「堂上某姓歷代顯考妣之神位」或「某姓堂上歷代顯考妣之神位」，或是將堂上換成堂號，內牌會記錄著往生者的稱謂、姓名、生歿日期等資訊，夫妻通常會寫進同一個內牌，並以「兩生合一老（又稱兩生抱一老或兩生夾一老）」的格式書寫，關於詳細的格式說明，請參考此篇文章「骨灰罈/罐刻字禁忌有哪些？實用骨灰罈寫法、格式、字數、範例懶人包」。\n另外，在安奉或更新祖先牌位時，大部分的家庭會安排在吉日執行，而在祭祀的儀式上，各個地方的風俗民情皆略有差異，因此還需以家裡的傳統及長輩的說法為主，不過這種慎重的儀式，建議委託專業人士／宗教師來處理喔！\n依照傳統禮俗，在祭祀祖先時，通常會準備三牲（例如：全雞、全豬、全魚）、菜碗、飯鍋、湯鍋、及酒杯與碗筷（大多為七付或十付），不過以前的社會氛圍，跟現代比較起來，早已有很大的差別，而在祭祖的儀式中，也蘊含了慎終追遠與奉養的意涵，所以我們在準備祭品時，並沒有什麼特殊的禁忌，建議你不妨也可以思考看看，往生親人愛吃些什麼喔！\n想了解更多祭祖供品準備請觀看 ►清明節祭祖必看！掃墓供品怎麼拜？這些東西千萬不能帶？《旅客諮詢室殯葬篇》EP05 ft.民俗專家呂紹浤師父【單程旅行社】\n依照傳統禮俗，祖先牌位大多會放在家族的宗祠或是廳堂，不過隨著社會型態改變，現代人越來越忙碌，加上少子化越來越多嚴重，所以陸續開始有人將祖先牌位，遷移至靈骨塔或是寺廟中，無論家裡是否有牌位、祭祀形式如何變化，我們和往生親人的連結，並不會隨之消逝，像是去吃一碗爸爸生前最愛吃的牛肉麵，也可以是一種緬懷的方式，但不論祭拜與追思的形式如何，都要記得慎終追遠及飲水思源的精神喔！",
    "category": "custom"
  },
  {
    "title": "urn-at-home",
    "content": "當親人離世後，如何安置骨灰成為家屬重要的決定之一，許多人選擇將骨灰存放於靈骨塔或墓園，但也有家庭希望將親人的骨灰安奉在家中，以表達思念與陪伴之情。\n骨灰存放在家裡是否合適？風水上有哪些禁忌？是否符合法律規範？這些問題常讓家屬感到困惑，將探討骨灰罈放家中的意義、風水考量、法律規定，以及其他可行的安置方式，幫助家屬做出最合適的選擇，讓逝者安息，也讓家人安心。\n家人火化後的骨灰可以依照家屬的信仰、習俗與個人意願進行不同方式的安置：\n最普遍的骨灰存放方式，台灣各地皆有合法靈骨塔可提供固定的祭拜空間，家屬可定期至塔位悼念往生親人。\n海葬：將骨灰撒入海洋，通常需政府許可，並使用可分解容器，是符合環保概念的方式。\n樹葬：將骨灰埋入樹木根部，讓親人以另一種形式回歸自然，近年來逐漸受到重視。\n紀念珠寶：將部分骨灰壓縮成紀念石、鑽石或吊墜，讓親人可隨身攜帶，象徵長存的思念。\n雕刻紀念品：將骨灰混合玻璃或陶瓷，製作成藝術擺飾，讓逝者的回憶以另一種形式延續。\n是可以將骨灰存放在家中，部分家庭文化認為這樣較有親近感。在台灣把骨灰存放在家裡（家祭安奉）並不違法，根據《殯葬管理條例》，骨灰安置於靈骨塔、公墓或經政府核准的其他場所，是最普遍且符合規定的方式，條例並沒有明文禁止將骨灰存放在家中。\n親人骨灰放在家裡是否影響風水，取決於家中信仰與家庭接受度，風水學認為，骨灰屬「陰性」，長期存放可能影響家中「陽宅」氣場，導致運勢受阻，如家人健康不佳、事業受影響等，可能與陰陽失衡有關。\n若需將家人骨灰放在家中，建議可放於獨立的空間，避免放在臥室、客廳或財位，以減少對家人心理與運勢的影響。\n短期存放通常問題不大，長期避免家人之間若對此有不同意見，也要遵守管理委員會或其他鄰居的不安或糾紛，還是建議安置於靈骨塔或墓園，以維持家庭和諧。\n有些人會先購買骨灰罈，那空骨灰罈能否放在家中，主要取決於個人信仰與家庭接受度，空骨灰罈本身無害，但部分習俗認為與死亡相關的物品不宜存放在家，以免影響氣場或心理感受。\n骨灰罈可存放於乾淨、安靜的地方，避免放在臥室、客廳或財位，建議存放於寺廟、殯葬業者倉儲空間。\n配戴家人骨灰項鍊或紀念品，主要取決於個人信仰與家人接受度，西方文化覺得是懷念親人的方式，而在東方傳統則有一些禁忌需注意。\n骨灰屬「陰性」，長期佩戴可能影響氣場，建議可搭配玉石或紅繩中和，也要避免進出醫院、喪禮等陰氣重的場所，若感到壓力或不安，可改為收藏或供奉。\n面對親人突然過世，家人們一定很難接受，很多事情還不能好好決定，將骨灰暫時放在家裏或是會館，等時間慢慢沖淡悲傷，有勇氣面對離別的時候，再來討論後續，只要家人都同意，就是合適的方式。",
    "category": "custom"
  },
  {
    "title": "cinerary-urn-price",
    "content": "市面上骨灰罈/罐價格令人眼花撩亂，究竟一般骨灰罈行情是多少？骨灰罈形狀種類那麼多，難道沒有規格限制嗎？你的問題我們都聽到了，本篇便將透過簡單的表格整理帶大家認識骨灰罈價格與骨灰罈尺寸，不怕被當冤大頭！\n透過前篇文章「骨灰罈/罐選擇建議｜5分鐘搞懂骨灰罈材質差異及骨灰罈內膽是什麼」認識完骨灰罈材質後，相信大家應該都很好奇不同的骨灰罈材質到底會分別落在什麼價格區間吧？這裡便列出幾個較常見的骨灰罈材質與它們各自對應的價位行情提供參考。\n我們提醒大家，這只是最基本的骨灰罈行情價格，實際狀況還是會因每個人的選擇而異，例如是否要加裝骨灰罈內膽？骨灰罈內膽要採用什麼材質？或是要不要有雕花？要不要選擇特殊造型的骨灰罈？…等等各項客製化要求而有所不同。\n雖然骨灰罈可能會因不同造型而有不同尺寸，但基本上不管骨灰罈尺寸大小怎麼變化，還是要以放的進納骨塔／靈骨塔為標準，一般來說納骨塔會依使用方式分成骨灰室和骨甕室兩種規格，「骨灰室（骨罐室）」尺寸較小，是遺體火化後入骨灰罐使用，；而骨甕室則是土葬後重新為祖先撿骨入金斗甕使用，尺寸較大。\n骨灰罐沒有固定尺寸，更會因各國而異，例如台灣、中國、美國皆各有不同的常見規格。在台灣，為了能順利晉塔，多數骨灰罐工廠都不會自做聰明隨便打一個自創尺寸，畢竟同上一段所提到，納骨塔所使用的骨灰室和骨甕室皆有通用尺寸，所以業者大多習慣以這些存放空間的規格做為開發骨灰罐尺寸的基準。\n一般塔位空間，都約一台尺立方，因此骨灰罐尺寸多半不會超出30公分，大都落在高28公分、寬26公分內，其中又以高度23至25公分，寬度21至22公分者為大宗。當然，也有大尺寸的大骨灰罈、棺木型骨灰罈，或者小尺寸的是幼兒骨灰罈、和寵物骨灰罈，不過這些特殊尺寸骨灰罈僅占少部分，尤其棺木型骨灰罈更是除非是安置於家族塔，或塔位空間個有一尺二，否則根本放不下。\n骨灰罐材質沒有所謂的熟優孰劣，只有價格能不能負擔，和喜不喜歡、看不看得順眼的問題",
    "category": "custom"
  },
  {
    "title": "ji-kong-guan",
    "content": "若家中不幸在一年之內連續有兩個人離世，依據傳統習俗，大部分的禮儀公司會建議家屬舉辦祭空棺的儀式。究竟什麼是祭空棺？儀式內容有哪些？為什麼祭空棺會需要用到活雞跟活鴨？一定只能用真的動物嗎？費用如何計算？我們一次為您解答！\n祭空棺，又會被稱為「祭三喪」或是「祭草人」。當家中在一年之內往生兩個人時，為了避免還有第三個人過世（接二連三地被帶走），會在第二個往生者的喪禮上舉行祭空棺的儀式。儀式中法師會準備小草人以及一個小棺材，用草人象徵第三位往生者，並將草人放進小棺材中燒掉，來代表第三位家人已經被帶走了，來化解家中接續過世的厄運。\n根據地區的不同，祭空棺的儀式以及做法都會不太一樣。但是常見的祭空棺儀式除了準備小草人跟小棺木之外，還需要準備一塊豬肉、一顆雞蛋以及一塊豆乾（俗稱小三牲）。傳統上還需要從活雞身上取得雞血來替小草人開光，並用活鴨子做法事代表「壓煞」。最後將小草人裝進小棺木內，貼上符令封棺，並且跟著大棺木一起燒化之後，祭空棺儀式就完成了。\n現在隨著時代演進，動保意識抬頭，有部分家屬認為使用活雞活鴨做儀式太過於殘忍，出於愛護動物的心，現在也會利用硃砂代替雞血為小草人開光，或是利用素雞、素果來代替活禽。以我們曾經辦過的案件為例，也有家屬提出使用動物娃娃來代替真正動物的祭空棺儀式，讓傳統的宗教儀式用不同方式呈現，既能達成原本蘊含的意義，亦可以保護動物不受傷害。\n等等不同的原因而不一樣。根據不一樣的選擇方式，價格落差相當大，而且除了儀式本身的費用之外，每個法師的價錢也都不同。故若要辦理祭空棺儀式，費用與價格建議詢問承辦的禮儀公司會比較準確喔！",
    "category": "custom"
  },
  {
    "title": "death-theme-related-picture-books",
    "content": "你曾經和孩子談過死亡嗎？當家裡有親人或寵物過世時，你是不是很難開口，不知道要怎麼和孩子解釋死亡？就連我自己身在殯葬業，也時常感到難以啟齒。為了解決爸爸媽媽們的困擾，我們特別邀請到知名的繪本作家──海狗房東，來和我們聊聊，要如何透過故事，讓孩子認識生命。\n當家裡有親人過世時，大人們為了避免孩子傷心，常常會使用一些善意的謊言，比如「睡著了、去旅行、出差」，來掩蓋親人過世的事實。\n雖然這麼做的動機是出於善意，但卻會很容易造成孩子的誤解。舉例來說，如果我們說親人睡著，為什麼他睡了這麼久，都沒有醒來？那麼，有天當孩子要睡覺時，也許會感到害怕，怕自己也醒不過來。旅行、出差也是相同的道理，當家中有其他人要遠行時，孩子可能會感到擔憂，害怕親人再也不回來了。\n善意謊言的出發點是好的，大人的心情，我們都能理解，但是，對於親子間的溝通，以及認識生命，都沒有幫助。因此，海狗房東建議爸爸媽媽們：「說實話」！不妨直接告訴孩子，親人「死掉」或是「過世」了。 我們還是可以善用婉轉的比喻，比如，本來說「某某是睡著了」或「某某去旅行了」，改為：「某某過世了，看起來就像睡著一樣，不知道他現在做了什麼夢？」以及：「某某過世了，感覺就像去很遠的地方旅行一樣，你覺得他會去那裡？會玩得很開心嗎？」\n我們把事實告訴孩子，適度保留想像空間，反而能夠淡化孩子恐懼或悲傷的情緒。不要讓「比喻」成為「假的事實」。\n很多爸爸媽媽都會問：幾歲開始親子共讀比較適合？\n年紀太小，擔心孩子聽不懂；年紀太大，又擔心孩子覺得無聊、不想聽。依照繪本上的「建議年齡」來挑選可以嗎？關於這點，海狗房東表示，依照建議年齡來選擇，確實是個不錯的參考，但每個孩子的理解力不同，未必對每個孩子都適合。\n建議爸爸媽媽們從兩個方面來判斷，第一是孩子能理解大部分故事情節之後，就能試著說死亡有關的故事，第二是孩子對死亡產生好奇、主動探索或發問的時候。\n反而是有個時機需要避開，就是「當家中有親人過世的時候」。因為親人過世時的當下，大人自己都還在處理哀傷的情緒，對孩子而言更是衝擊。這個時機比較敏感，讀繪本反而沒那麼適合。我們可以把「預防勝於治療」的觀念運用在親子共讀上，及早建立孩子的基本觀念。\n但是，讀歸讀，孩子真的明白繪本裡想傳達的訊息嗎？萬一我們念了老半天，孩子一點反應都沒有，又或是不喜歡書裡的內容，那該怎麼辦？\n別擔心，海狗房東說，每個人的喜好不同，我們自己看書時，未必每本都喜歡，孩子當然也一樣。如果孩子毫無反應、或是不喜歡這故事，都不要緊。\n建議不必急著在說完故事後，用提問和討論來釐清孩子懂了多少，對年幼的孩子來說，可能根本說不出來。有時候孩子看起來無感，也沒關係，他們只是正在消化，不需要心急。\n反過來也一樣，假如我們繪本讀到一半，孩子就大哭著說：「我不要你死掉～～」怎麼辦？千萬別因此而驚慌失措，我們就順著孩子的話去講，同理孩子。\n我們可以拍拍孩子，溫柔地回應：「我也不想死掉～～」 既不模糊焦點，也不迴避事實，還可以丟出問題：「那我們要怎麼做，才可以更健康？是要早睡早起呢？還是過馬路的時候，更注意安全？」和孩子一起討論，畢竟養成良好的習慣、珍惜生命，這也是生命教育非常重要的一環。\n有很多爸爸媽媽會問，繪本究竟要怎麼讀？需要用誇張的表情或聲音來表演，吸引孩子的注意力嗎？萬一不會扮演書裡的角色怎麼辦？\n關於這點，海狗房東請爸爸媽媽們放寬心，現代人的生活很忙碌，只要能夠有耐心的把繪本讀完，把一個故事完整的講完，對孩子來說，就已經是很好的陪伴。不需要特殊的技巧，也不需要浮誇的表演。\n唯一要注意的，是在講死亡、哀悼主題的繪本前，一定要自己先看過內容，確定自己能承受，再讀給孩子聽比較好。\n因為常常有爸爸媽媽說，看到推薦介紹好像不錯，就跑去買書，沒想到書讀到一半，自己就哭到不行，最後反而是孩子來安慰自己。不只沒把故事說完，萬一還讓孩子留下這本書很可怕，竟然讓爸媽哭成這樣的印象，就弄巧成拙了。\n其實，生命是個很大的課題，我們每個人都在學習。面對死亡，爸爸媽媽並沒有懂得比較多。我們和孩子一起共同探索世界、認識生命，最重要的是，在這段人生旅途中，能夠互相陪伴，彼此療癒。",
    "category": "knowledge"
  },
  {
    "title": "estate-tax",
    "content": "家中長輩過世後，除了舉辦離世的喪禮告別式外，還有遺留下來財產的遺產稅問題如何處理也是需要面對一個問題，可能大家都會想知道遺產稅要繳多少錢？我們替您整理遺產稅相關資料，從遺產稅申報需要文件與流程、遺產稅稅率計算／試算、免稅額與扣除額，與遺產稅書申報期限與範例，都幫您整理好囉！\n遺產稅需要文件資料與申報流程\n遺產繼承與遺產稅申報有那些流程?\n家人過世後的第一件事情，就是要在30天內去戶政單位申請「除戶登記」，之後就可以請「國稅局」或「地方稅稽徵機關」，協助調查所有財產（包含：金融單位存款、土地、保險、股票、保險箱與債務〔信用卡卡費與貸款〕，需約一個月時間）。確認所有財產後，才能辦理申報遺產稅。繳完遺產稅、取得遺產完稅證明後，若確認遺產稅都繳納完畢，也沒有沒有欠稅問題，才能進行後續遺產過戶。\n圖／完稅證明範例，取自蘋果日報\n到「國稅局」查詢被繼承人(死亡者)財產的方式，可分為臨櫃/郵寄申辦、線上申辦（https://reurl.cc/VjeVgY）這兩種方式。選擇臨櫃/郵寄申辦的人，繼承人（繼承遺產的人）可以親自到國稅局，或是地方稅稽徵機關辦理，也可選擇郵寄文件到上述任一個機構（https://reurl.cc/EpDdEA），並且附上以下文件：\n資料來源：https://reurl.cc/DdD5GQ\n若被繼承人有租用銀行或金融單位保險箱，必須先向出租單位申請開啟時間與準備需要資料(每家單位需求不同，需問當地單位)，可電洽、郵寄或網路申請通知國稅局派員會同點驗保險箱，並備妥「派員會同開啟保管箱申請書」一表，到現場進行點收內容物件並列入繼承遺產之中，才能取走保險箱中內物品\n繼承人(繼承遺產的人)完成除戶申請後，以及被繼承人(死亡者)遺產調查後，繼承人需在被繼承人死亡日起的六個月內，備妥「遺產稅申報書」與相關文件，用「書面」方式向被繼承人生前戶籍地之國稅局申報。相關文件如：\n1.遺產稅申報書。(https://reurl.cc/NpDK56)\n2.被繼承人的死亡證明或除戶戶籍謄本、每一位繼承人的戶籍資料（身分證、戶口名簿、護照或在台居留證影本，3擇1）。\n3.繼承人中如果有拋棄繼承權者，要附證明影本。(https://reurl.cc/12zNyY)\n4.繼承系統表。(https://reurl.cc/02nNoA)\n5.若需由其他家人代為申報時，要附有法律效力的證明文件。(如印鑑證明、委任書)\n6.申報遺產總額之各項財產及主張扣除或不計入遺產總額課稅之有關證明文件\n依照民法的規定，配偶間有相互繼承遺產的權利，除了配偶以外，被繼承者遺產會依下列順序繼承：\n第1順位：直系血親卑親屬，包括子女、養子女、非婚生子女、孫子女，如果子女已經繼承，那孫子女後就沒有繼承權。\n第2順位：父母(包括親生父母、養父母，若過世時跟養父母收養關係還在，那養父母就是第二順位，生父母反而沒有繼承權)。\n第3順位：兄弟姐妹（包括同父同母、同父異母、同母異父、領養兄弟姊妹）。\n第4順位：祖父母（包含祖父母與養祖父母）。\n※若以上順位皆無人繼承，被繼承者遺產在依法清償債務或遺贈後如有賸餘，原則上就會收歸國庫所有。\n註1：優先順位：配偶 > 【兒女（ > 孫子女）】 > 父母 > 兄弟姊妹 > 祖父母\n但是配偶不是可以優先獨占全部遺產，還而是要跟後續各順位繼承人一起均依法分配遺產。\n如 A與B是配偶關係有子女，A過世後，B配偶是可以分到財產，但是A直系子女也都有繼承權，因此配偶要跟A直系子女一起討論依比例（或直接依法律規定）分配財遺產，另外當前一順位繼承人繼承後(除非過世或拋棄繼承)，否則後一順位的繼承人就沒有繼承權。\n2022年(111年)遺產稅的免稅額、扣除額、課稅級距是多少？\n家人死亡日期在2022年/111年後留下遺產在新台幣1,333萬元內則無需繳交遺產稅\n軍警公教人員殉職：遺產在新台幣2,400萬元以內不用繳遺產稅。\n1、配偶扣除額：493萬元。\n2、直系血親卑親屬扣除額：每人50萬元。其有未成年者，並得按其年齡距屆滿成年之年數，每年加扣50萬元。\n3、父母扣除額：每人123萬元。\n4、重度以上身心障礙特別扣除額：每人618萬元。\n5、受被繼承人扶養之兄弟姊妹、祖父母扣除額：每人50萬元。兄弟姊妹中有未成年者，並得按其年齡距屆滿成年之年數，每年加扣50萬元。\n6、喪葬費扣除額：123萬元。\n遺產稅試算可利用「遺產稅申報稅額試算服務」\n「遺產稅申報稅額試算服務」\n自111年1月1日起，國稅局將提供遺產稅申報稅額試算服務，對於符合一定條件之遺產稅案件，將由國稅局提供申報稅額試算通知書，納稅義務人於確認試算內容無誤後，可選擇以線上登錄，或簽章後掛號郵寄至被繼承人戶籍所在地國稅局，或就近洽任一國稅局臨櫃遞送，以輕鬆完成遺產稅申報。\nhttps://www.etax.nat.gov.tw/etwmain/etw158w/83\n被繼承人所留的財產，不論金額大小或是否超過免稅額都應該辦理遺產稅申報。（遺產及贈與稅法施行細則第20條）\n遺產超過六個月逾期申報會有罰鍰\n遺產稅申報期限6個月：遺產及贈與稅法第23條第1項規定：「被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起6個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。」\n「納稅義務人違反第二十三條或第二十四條規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處二倍以下之罰鍰。」遺產及贈與稅法第44條。\n遺產會沒繳會需繳納滯納金\n遺產稅的納稅義務在收到遺產稅的納稅通知書之日起2個月內沒有繳稅，每超過2天，要按應納稅額加徵1%的滯納金，超過30天還沒有繳納的話，就會由稅務機關移送法務部行政執行署所屬行政執行處分署強制執行。",
    "category": "knowledge"
  },
  {
    "title": "funeral-decoration",
    "content": "告別式會場佈置項目看得霧煞煞？網路上關於喪禮花費的資訊總是不夠公開透明？我們整理了一般基本告別式場佈置所涵蓋的項目內容與參考價格，讓你清楚搞懂告別式照片、花圈、牌樓價格不被當盤子！\n告別式是在世者送往生者最後一程的場合，也是最後道別的聚會，妥善的佈置設計可以輔助整體氛圍，使之溫馨、莊嚴又有溫度，讓往生的人可以留在親友心中一個美好印象。\n現今的告別式會場佈置，多半是由葬儀社或禮儀公司協助處理，禮儀公司會依據禮堂場地的大小、尺寸，以及家屬的喜好、預算，提供相對應的客製化式場佈置規劃。\n告別式會場之場地，目前以殯儀館為大宗，也有人會商借公共場所，例如喪宅附近的學校禮堂、體育館、或是社區活動中心。還有一部分的家屬偏好設於喪宅附近空曠處或巷道內，甚至是喪宅前馬路的邊緣。\n除了殯儀館、禮堂、一般公共場所這類型的場地是有固定空間外，其他戶外場地都需要另外搭棚，但這就容易受限於棚架尺寸，更會因場地限制而需要因地制宜。\n一般而言，告別式會場佈置包含會包含 ：牌樓、遺像、鮮花、花禮、硬體設備，另外可再視情況考慮是否增加電視牆、跑馬燈、淨水台等額外項目。下表即列出各項服務的價格費用區間提供參考，當然這不是絕對，實際收費仍會依各家公司而異，畢竟每場告別式的規模大小甚至是對於細節的要求都不一樣，很難有一個標準答案。只能小至幾萬塊，上至數十萬甚至數百萬元者皆有。\n台北市第一殯儀館禮廳租借收費標準\n以上僅是告別式場布置的部分，其他還有奠禮人員、樂團、奠禮用品、法事等項目支出，整場辦究竟所需多少費用，建議還是直接與所選的禮儀公司討論較為準確。\n我們必須再次提醒大家，告別式會場的佈置費用，會因個人信仰、家族風格、地方風俗、經濟能力或亡者生前需求而有所不同，因此上述提到的費用僅供參考。簽約前務必要仔細看清楚契約上的內容，確認各項內容正確無誤，並且有任何疑義都應及時提出來討論。\n建議家屬在衡量告別式費用時，不要只單看告別式會場「佈置」本身，而是必須先釐清告別式的「整體需求」為何，以及「整體治喪費用」有多少，再來討論要分配多少比例的金額在佈置方面。另外，將自身的「經濟狀況」列入考量也很重要，畢竟還是要量力而為，心意最重要，相信亡者在天之靈也能理解。",
    "category": "funeral"
  },
  {
    "title": "money-luck",
    "content": "補財庫，就像修補一個破洞的錢包，讓你的財富不再外流，幫助你守住辛苦賺來的錢，減少不必要的花費。財庫，代表每個人在世間累積財富的能力，就像一顆電池，必須充滿電才能運作良好，透過補財庫，確保財庫穩固，為未來的財運打下基礎。\n除了各大廟宇舉辦的時間外，也可以選擇在初一十五等民間祭拜的日子來補財庫，以下為2025年補財庫的建議時間：\n一般而言，大多是到廟裡補財庫，透過上疏文，準備好金銀財帛，如天、地、水錢、補運金等，祈求神明庇佑，而具體的做法與內容台灣每間廟宇都不同。建議找到自己信仰的廟宇詢問，再按照廟方流程配合即可。\n補財庫金紙是儀式中的重要部分，每一種金紙都有不同的用途，能針對特定的財運問題進行加持。金紙店通常會販售已經搭配好的補財庫金紙套組，根據經濟狀況及個人情況，選擇適合的套組。\n以上即是補財庫的相關內容介紹，如果對於補財庫還有任何疑問，建議您在補財庫之前，可以先詢問廟方需要準備和注意的事項。在此也提醒各位旅客，雖然拜拜和補財庫的習俗在現今社會仍提供了一種祈求好運的方式，但我始終相信，真正的財運掌握在自己手中。透過踏實的努力、謹慎的理財規劃、專注於提升自己和善用每個機會，這些才是開啟財富之門的真正方法，您覺得呢？\n死亡是一趟單程旅行，終點在彼岸。啟程前充分準備，沒有遺憾的離開。我們將與您一起規劃美好的告別，一起創造「值得一活」的珍貴人生！",
    "category": "custom"
  },
  {
    "title": "farmer-insurance-death-benefit",
    "content": "網路上的農保喪葬補貼看得霧煞煞？農保家屬、父母、配偶可以申請嗎？如何申請及多久下來？金額有多少？我們貼心整理清楚明瞭的農保喪葬補助津貼，想要了解必看！\n首先，先來了解「農保」是什麼，也就是農民健康保險，是從事農業工作的人參加的社會保險，目前農保的身分別有自耕農、佃農、養蜂農民及實際耕作者4種，參加農保的人若(1)本人或配偶有生育(2)本人身心障礙(3)本人死亡，都可以向勞保局申請「農保給付」，也就是依序上述給予生育給付、殘廢給付、喪葬補助，本篇針對「喪葬補助」申請加以說明。\n被保險人於保險有效期間內，也就是「死亡之日起2年內」，死亡或失蹤經法院死亡宣告者，為其「支出殯葬費之人」得依農保條例規定，提出喪葬津貼之申請，超過上述2年期限，不得請領喪葬津貼。\n另外注意，若被保險人有重複加保農保與勞保者，於重複投保的期間死亡時，僅能擇一身分申請他的死亡相關給付。舉例來說：有投保農保的爸爸，在休耕的時候找了另份工作並投保勞保，卻在重複投保期間過世，當遺屬兒子要申請相關死亡給付時，只可就爸爸農保身分請申請保喪葬津貼，或者是爸爸勞保身分申請勞保喪葬津貼，擇一申請補助。\n被保險人死亡時，依照以下兩種情況可以領取的補助金額不同：\n要申請/請領喪葬補助津貼，應該要先準備以下的文件：\n備妥以上資料後，請送至「所屬投保農會」辦理。\n申請手續完備經審查應予發給者，勞保局於「收到申請書之日起10個工作日內」核付，並於「核付後約3至5個工作日」匯入申請人所指定國內金融機構之本人名義帳戶，因此最久不會超過15個工作日哦。對農保喪葬補助核發有問題的話，可以聯繫勞報局總機(02)2396-1266（轉分機：2330 ）。",
    "category": "benefit"
  },
  {
    "title": "eco-burial-options-in-taiwan",
    "content": "近年來，全球對環境保護的意識不斷提高，「環保自然葬」逐漸興起。為了自然環境的永續發展，政府也不遺餘力的推廣環保葬。究竟環保葬是什麼？和傳統葬有什麼不同？有哪幾種方式、如何收費？我們一次帶您看！\n環保葬指的是將逝者的遺骸燒化成骨灰後，不放進納骨塔、不立墓碑、不造墳，也不記名。環保葬和在火化之前的流程都是相同的，一樣需要經過清洗、入殮、引魂、豎靈等儀式，主要的差別是在於「遺骨的存放方式」。 傳統葬會將骨灰保存在納骨塔，環保葬則是以樹葬、植存、花葬、海葬、灑葬等不同的方式，讓骨灰回歸自然。\n現行的環保葬有好幾種形式，用「安葬地點」來區分，可以分為樹葬、植存、花葬、海葬、灑葬等5種方式。\n各縣市為了提升民眾參與環保葬的意願，各有不同的補助。以台北市政府為例，樹葬、花葬及海葬免收使用規費，另外還可以申請1~2萬元的「多元環保葬鼓勵金」。新北市的樹葬、植存也有免收及減收規費的措施，參加聯合海葬的家屬則是全程免費。\n其他縣市的環保葬收費從2千元到1萬元不等，詳細收費說明可參考「我的E政府」：\n表單來源：我的E政府https://www.gov.tw/News_Content.aspx?n=26&s=666371#active2\n雖然環保自然葬的風氣逐漸普遍，但因為在傳統觀念上，有著祖先墳墓風水會影響後代子孫運勢的說法。而且環保葬不記名、不立碑、不造墳，也會令部分家屬產生疑慮。\n我們在實務上，也常會遇到家屬詢問：「環保葬親人會痛嗎？樹根會不會穿過親人身體？」等疑問。其實，人們對於死後的世界，總是充滿著各種不同的想像，然而關於死後世界的一切，我們無法得知，眾說紛紜，並沒有標準答案。\n以科學角度來看，之所以會產生這些疑慮，往往是來自於我們內心的念頭及恐懼。如果心裡對環保葬有所顧忌，建議再多加思考，先與家人進行充分的溝通，確定彼此達成共識，不要倉促做決定。畢竟不管是哪一種葬，只要執行了，就沒有辦法反悔。喪葬形式不止一種，唯有心無罣礙，讓逝者好走，令生者心安，才能達到善終的目的。\n其實不論先人採用哪種環保葬，都能夠在家中設置牌位。逢年過節，也能準備鮮花供品，到生命紀念園區去走走，探望先人。雖然沒有墓碑，但只要我們祭祀追遠的心不變，先人的精神始終與我們同在。",
    "category": "funeral" 
  },
  {
    "title": "100th-days-death",
    "content": "「百日」是從古代的禮儀而來，明朝以後才逐漸形成做百日的習俗，所以相關的祭拜也較少複雜的規定，可以比照「做七」的方式準備。比較特別的是，所謂的「百日」會根據地方習俗不同而有不同的計算方式。治喪的家屬可以依當地的習俗計算，並決定延請師姐、僧道等誦經、舉行法會，也可自行祭拜。\n百日是從古代的禮儀而來，到了南宋時，朱熹所著的《朱子家禮》說道：「百日卒哭者，謂改無時之哭而朝夕之哭也。俟卒哭後，孝主始可薙髮、易素服，於鄰里則親至其家，稍遠者修書致謝，庶於情禮兼備焉。」\n意思就是亡者過世百日之後，家屬們就不再無時無刻的哭泣，並且逐漸恢復正常的生活。在百日之前，因為可能還穿著喪服，所以不理髮、不化妝，也不參加任何宴會、活動，更不去別人家拜訪或上寺廟拜拜。\n但在百日「脱孝」以後，這些禁忌也就會放寬，家屬也可以修剪頭髮、更換孝服。\n可以說，準確的「百日」還是必須依照各地不同的風俗習慣來計算。不過因應現在的社會，目前一般的百日大多會提前進行，較少有家庭延後。\n「做百日」的地點以香火袋或靈位為主，香火袋或靈位在哪裡，百日就在哪裡進行。\n百日供品需準備三牲、四果、六或十二菜碗與紙錢。三牲可以準備豬肉（三層肉）、雞肉、魚肉。水果大多以當季的水果為主，橘子、水梨、李子、柿子、柳丁、蘋果、柚子等都可以。\n至於菜碗變化就較多，內容物也沒有特定的限制，包含豆乾、海帶、韭菜、蘿蔔、木耳等都是可以的。除了這些祭品外，也可以準備鮮花、飲料或茶、酒等。\n一般來說，百日的祭拜流程與「做七」類似，可以延請師姐或師父誦經，或舉行功德法會，也可以自行祭拜。通常如果是延請師姐或師父，於家中或塔位祭拜，會由師姐、師父招魂，之後再引領家屬誦經迴向，舉行百日科儀。\n如果是自行祭拜，儀式上則沒有太多規定。主要是準備酒水、飯菜和水果點心，在靈位前燒香祭拜、燒化銀紙，時間只要在太陽下山前做即可。\n拜拜的順序，如果是在家祭拜，應該先拜家中的神明，二拜祖先，最後再拜過世的親人 。如果是在靈骨塔舉行祭拜儀式，可以先拜地藏王菩薩或佛祖（以靈骨塔主祀為主），二拜土地公福德正神，最後拜過世的親人。\n出嫁的女兒在百日內，不宜祭拜夫家祖先，等到百日後，一切的生活起居就可以恢復正常。\n許多人會問，做百日時，出嫁的女兒或女婿是否應該特別準備什麼供品？其實只要與家人一同討論商量即可，甚至出嫁的女兒與女婿是否一定要出席到場，在傳統禮俗上也沒有什麼特別的規定。\n不過現代社會交通發達，喪事也已經大大簡化，一般來說如果進行百日科儀，家庭如能盡力參加，也較能凝聚家屬，並透過儀式行為，彼此陪伴、減緩傷痛。",
    "category": "custom"
  },
  {
    "title": "inheritance-money",
    "content": "在為往生者蓋棺入殮時，通常會進行分手尾錢的儀式，象徵著往生親人留給在世子孫的錢財和福氣。手尾錢究竟是什麼？拿到手尾錢該怎麼辦？手尾錢可以招財運嗎？誰可以分到手尾錢呢？我們一次為您解答！\n在傳統喪葬流程中，有一個橋段叫「放手尾錢」，手尾錢是指往生者離開後，留給子孫的錢財（紙鈔或銅板）。會有留手尾錢的習俗，是因為以前的人相信，如果親人在過世以後，還留有餘錢給子孫們，象徵留下財富和福氣，所以有句俗語說道：「放手尾錢，富貴萬年」，意思是財富傳承給子孫、保佑子孫富貴萬年。\n分手尾錢的儀式，雖然沒有固定的時間點，但一般會在蓋棺入殮之前進行，儀式的流程大概是由師父，將往生者或是子孫，預先準備好的手尾錢，放在往生者的手裡，接著師父會一邊說吉祥話，一邊分送手尾錢給子孫們。\n用來裝手尾錢的錢袋，並沒有制式的規範，或民俗上的禁忌，一般人都是用紅包袋或是紅絨布來收藏、保存，不過會建議可以在錢袋外層，寫上日期和緣由，這樣一來也就不用怕忘記，或是不小心花掉囉！\n至於要準備多少金額當手尾錢也沒有絕對，如果是紙鈔，通常會準備雙數，像是兩千、六千或是八千元等；如果是銅板，通常會準備帶有吉祥寓意的銅板數，像是三十六、六十六、一百零八個十元。\n進行分手尾錢儀式前，通常都是禮儀人員提醒家屬，準備好紙鈔或銅板，不過當然也有人，會在生前就預先準備好，自己要給子孫的手尾錢，但無論是哪一種做法，相信那份象徵的祝福，都是有正向的價值和意義的喔！\n依照傳統禮俗，手尾錢是象徵留給子孫的錢財，所以通常都是分給晚輩，並且「只傳內不傳外」，也就是說，只有兒子和內孫可以分得手尾錢，不過隨著兩性平權的議題逐漸被重視，現代很多的家庭，無論是兒子或女兒、內孫或外孫，都可以一起分手尾錢、一同傳承這份祝福。\n那麼配偶可以分手尾錢嗎？在傳統的觀念中，奉養父母是身為子女的責任，而且分手尾錢還有傳承的意思在裡頭，所以一般來說，手尾錢是不需要分給配偶的喔！\n手尾錢象徵往生親人留給子孫的祝福，在使用上並沒有什麼禁忌，不過手尾錢具有紀念性質和象徵意義，通常不會有人拿去花掉，但是如果不小心花掉了，其實也不需要太過擔心，因為手尾錢是往生者留下的祝福，相信那份心意不會隨之消失的。\n但如果把這份祝福，拿去賭博或是購買違禁品，造成觸法的疑慮或是讓身邊的人擔心，也許就不是那麼恰當，若你不確定如何使用手尾錢，建議可以參考以下四種做法：\n不管如何使用手尾錢，它都代表著往生親人留下的祝福，提醒大家千萬不要太過迷信，因為如果影響到生活，或是造成身邊的人困擾，那就本末倒置囉！\n你必須知道的五種手尾錢用法！用對方法竟然可以增加財運？【單程旅行社】",
    "category": "custom"
  },
  {
    "title": "residence-spirits",
    "content": "地基主是每間家宅、屋舍的守護神，也被稱為地主神、地主公、宅神。地基主不僅能守護家宅平安，還能招財旺福。因此除了一般家庭，公司行號也會祭拜地基主。您知道地基主該怎麼拜嗎？我們帶大家一次看。\n每年有好幾種時節適合祭拜地基主，如：\n祭拜地基主的最佳時間是在中午過後、傍晚之前，也就是下午1點到下午5點之間。\n地基主的供品就是以我們平常會吃的家常飯菜為主，原則上大概可以想成，我們吃什麼，就多準備一份給地基主，表達我們的敬意與感謝。 常見的供品與金紙如下：\n祭拜地基主的金紙因各地風俗的不同，略有差異，像北台灣和南台灣就有顯著的不同。不過不用擔心，只要購買金紙時，向金燭店說明是要祭拜地基主用的即可。\n幾種比較常用的金紙如下：\n其他還有地基主金、壽金，視需要添購即可。\n祭拜地基主的方法如下：\n祭拜地基主有幾點需要注意，把握「矮、內、短、恆」的原則就對了。\n其實傳統儀式並沒有標準答案，我們可以參考傳統禮俗的做法，了解它的由來，並且調整成適合自己的方式。畢竟敬神以誠、心誠則靈，才是最重要的，您說對嗎？",
    "category": "custom"
  },
  {
    "title": "belongings-after-death",
    "content": "親人過世之後，祂的用品卻不會跟著消失，這些遺留下來的用品，就成為了「遺物」。通常遺物上面都附有在世的人，對於往生家人的思念，所以遺物整理時，就更為困難。究竟該如何整理遺物？整理遺物有禁忌嗎？何時處理會比較好？我們一次為您解答！\n關於遺物到底有沒有禁忌，有兩個很極端的看法。一派認為遺物或多或少，都有些不好的磁場。而另一派則認為遺物毫無禁忌，無論是處理或使用上，皆無須罣礙。\n對於「寧可信其有，不可信其無」的人來說，想要處理或使用遺物的話，民俗專家建議，可以先用鹽水進行簡易的除穢，或是先在心中跟亡者報備一聲，再來將遺物捐出或是使用，比較不會影響身體健康跟家庭運勢。\n以殯葬業的觀點來看，之所以會產生不要使用遺物，或不要穿往生者衣服的說法，是因為早期擔心往生者是感染疾病去世的，衣物或用品上可能會殘留病菌，怕傳染給使用者，才會產生出這種不要用遺物的禁忌。\n而以心理層面來看，其實遺物有禁忌一說，起源於人類對於死亡的忌諱。若是平常在面對「死亡」，抱持著害怕，或是敬而遠之的態度，在面對遺物時，比較容易產生心理上的障礙。但若放寬心胸，會發現遺物其實也只是一般的物品罷了。\n無論是支持遺物要經過特殊處理，或是單純將它視為普通的用品，兩種看法沒有孰對孰錯。最終，要如何處理遺物，還是只能依照個人的態度來決定了。\n建議想要整理過世家人的遺物，至少在親人過世的3~5個月之後再開始行動。\n因為剛喪失親人的期間，可能會因為情緒還不穩定，而做出不理性的決定。就曾有案例，因為當事人太過悲傷，一股腦地把所有往生親人的物品都丟掉。結果情緒平復之後，要找回重要的東西時，已經來不及了。故要處理遺物時，至少給自己一點空窗期，畢竟情緒的抒發是需要空間跟時間的。上述提到的3~5個月，也並非絕對的期限，如果覺得自己需要更多時間，那就根據自己的步伐去做調整，以避免留下遺憾。\n如果想要動手整理遺物，可以將遺物整理的過程，分成兩個階段。\n遺物整理的第一階段，就是先將往生親人的遺物，分成三大類。分別是可丟物品類、二次利用類、以及擁有回憶類。\n遺物整理的第二階段，就是將分類好的物品，依照各個不同的方式處理好。\n一般的感冒藥或是自行前往藥局購買的藥物等等，可以將藥從包裝中取出，集中在密封袋/夾鏈袋內，再丟棄至垃圾桶。但是依照醫療廢棄物分類，1. 抗癌、免疫抑制藥物，2. 抗生素，3. 管制性藥物，4. 賀爾蒙藥物，需要送回醫院，或有回收藥物的診所及藥局處理。若這四種藥物沒有妥善處理的話，會有危害環境，讓大自然的細菌有抗藥性等等，很多不好的副作用。所以在藥物處理上，建議還是小心為上。\n若是無法成功「斷、捨、離」擁有回憶的物品，可以善用「保存箱」的概念。先準備兩個箱子，一個為「長期保存箱」，另一個則為「短期保存箱」。保存箱的材質建議找耐用、防潮的箱子，比較不會損害到寶貴的物品。\n在長期保存箱內，可以放置完全丟不掉，具有保存價值的物品。請把長期保存箱當作是寶物盒，裡面的收藏品，都需要是最觸動情緒，最能被視為「回憶」的遺物。長期保存箱可以放置很久，等到確定哀傷期結束之後，再回頭檢視這些物品的去留。\n在短期保存箱內，可以放置「猶豫物件」或是「雞肋物件」。就是那些「保留無用」，但是「棄之可惜」，或是不能及時丟掉的回憶物品。在確定好放入的物品之後，建議在短期保存箱上，寫上一個期限（例如三個月，或是一年）。可以視自身的情況，決定期限的長短。假如在期限內，都沒有想到這些物品，或是沒有用到這些物品，那就可以把這些東西丟掉了。但如果發現在期限內，還是時時掛心著這些物品，或是期限到了之後，還是不能捨棄這些遺物，則可以將東西轉換到「長期保存箱」內存放。\n近期因為Netflix韓劇《Move to Heaven：我是遺物整理師》在台爆紅，「遺物整理師」這個行業也漸漸廣為人知。其實不只日韓，台灣也有遺物整理師這個行業。若經過努力，還是無法下定決心將遺物處理掉，就可以花錢請整理師到府服務。不用擔心整理師會無理地將所有物品都一次丟光光，他們通常都會帶著家屬，一步一步一起將物品清理乾淨。",
    "category": "knowledge"
  },
  {
    "title": "advance-care-planning",
    "content": "《病人自主權利法》自2019年正式上路後，到了2023年，已經實行了4週年，簽署比例卻不到1%。 很多民眾搞不清楚《病人自主權利法》是什麼，只要一看到「預立醫療決定書」、「預立醫療照護諮商」等專有名詞，就覺得頭昏腦脹。您是不是對《病人自主權利法》感到有點困惑，很想弄懂，卻又不知道該從何下手呢？ 別擔心！現在就讓我們用最簡單明瞭的文字，陪伴您一步步認識《病人自主權利法》！\n《病人自主權利法》（以下簡稱為《病主法》），顧名思義，指的就是讓「病人自己做決定的權利」。意思就是，我們能夠在還沒成為病人前，預先決定，萬一我們的病況符合以下其中一種時，要接受哪些醫療處置。\n《病主法》適用的五大臨床條件如下：1、末期病人2、處於不可逆轉之昏迷狀況3、永久植物人狀態4、極重度失智5、其他經中央主管機關公告之病人疾病狀況或痛苦難以忍受、疾病無法治癒且依當時醫療水準無其他合適解決方法之情形。\n也就是說，當我們的病況符合上列其中一項時，即使我們身處昏迷、無法表達意願的情況之中，仍然能根據我們在「清醒時」的意願，來選擇自己要接受、或是拒絕哪些醫療行為。維護我們的尊嚴，保障我們「善終」的權利。\n那麼，我們該如何為自己預先做決定呢？首先，我們必須明白，決定醫療行為是攸關生命的大事。因此，必須先和醫護團隊進行討論，對每項醫療行為的使用時機、方式、後遺症等等，有了充分的了解之後，才能為自己做決定。\n而這個與醫護團隊溝通的過程，就稱為「預立醫療照護諮商」（Advance Care Planning）。\n諮商過後，我們能預立自己要不要插管、壓胸、電擊，又或是要不要使用呼吸器、人工餵食等等的醫療決定。將自己的意願，簽署在同意書上，上傳到衛福部，註記在健保卡。而這份我們所簽署的內容，就是「預立醫療決定書」（Advance Decision，簡稱為AD）。\n依據目前的法規，只要是年滿20歲、具有行為能力的人，都可以到衛福部公告的機構，進行「預立醫療照護諮商」，簽署「預立醫療決定書」。\n簽署的時候，需要有一位二等親之內的親人陪同，以及一位見證人在場。另外，由於「預立醫療照護諮商」目前屬於門診自費項目，因此需要掛號，也須收費。每間醫院的收費標準略有不同，以臺北市立聯合醫院和平婦幼院區為例，第一位收費2250元，第二位及第二位以上收費800元。中低收入戶等其他社會福利資格者，各有不同的補助。\n而根據2024年1月的衛福部健保署資料，健保署預計在2024年年中，將四類病人納入健保給付、免除預立醫療諮商費用。但目前還沒正式開始實施。\n更詳細的資格或條件限制，可以參考我們之前的這篇文章：ACP(預立醫療照護諮商)與AD(預立醫療決定書)是什麼?ACP與AD申請流程、諮詢內容與費用?\n也可以撥打《病人自主權利法》免付費專線 0800-008-545詢問。\n看到這裡，有些人可能會想：「什麼？要親自跑一趟醫院，還要找親人陪同，這麼麻煩？而且竟然還要收費！兩千多元不便宜耶！」\n別擔心，我們提供您一個節省費用的好方法：我們可以邀請親朋好友、同事鄰居，一起進行「團體預立醫療照護諮商」。\n前陣子，我們就透過台北市立聯合醫院和平婦幼院區的協助，團體簽署了「預立醫療決定書」。團體簽署有非常多好處，讓我們把自己的實務經驗分享給大家，提供給各位旅客們參考。\n首先，我們先和北市聯醫和平婦幼院區聯繫，表達了我們想「團體預立醫療照護諮商」的意願。院方會提供表單給我們，讓我們將有意願參與的同事姓名填寫上去。之後，院方會為每位意願人掛號，並且一一打電話，確認病歷資料，省去了我們預約門診掛號的煩惱。\n簽署當天，我們租借了一個會議空間，由北市聯醫和平婦幼院區的社工室主任──楊君宜主任，以及神經內科主任──劉建良醫師，偕同社工師、心理師、護理師等醫療團隊，一起來為我們做說明。 一開始，劉建良醫師先以簡報的方式，向我們說明《病主法》的內容。從流程到醫療方式、如何做決定，都做了詳盡的解釋。比如，前面提到的五大臨床條件，「末期病人」怎樣才算是末期？必須經過幾位醫師才算？會經過幾次判定？而插管到底是插什麼管？會有什麼影響？人工餵食的方式又是什麼？ 劉醫師以一種淺白不失幽默的方式，講到讓每個人都能聽懂。也會舉一些臨床上的實例，讓我們更容易理解。\n簡報過後，每位意願人加上一位二等親之內的家人，視為一組。每組都會有社工師及護理師陪同，協助我們填寫預立醫療決定書。過程中，只要有不懂的地方，都可以提出來詢問。即使是對鼻胃管該如何使用，管子的粗細、材質，會有怎樣的影響，這種非常細節的部分，只要有疑慮，護理師都會說明到我們能夠了解。絕對不會讓我們在一知半解的情況下，做出倉促的決定。 而每個家庭的需求不同，需要考量的點也會不一樣。社工師會聆聽我們的需求，給予建議。\n綜合以上，「團體預立醫療照護諮商」的幾項優點如下：\n1、不用親自掛號向醫療院所提出申請之後，會由院方協助確認每位意願人的病歷資料。\n2、不在醫院簽署疫情過後，很多人都盡量避免出入醫院。團體簽署可以安排在醫院以外的場所，令人感覺很放鬆，也比較沒有距離感。\n3、節省費用由於團體簽署是大家一起掛號，以臺北市立聯合醫院和平婦幼院區為例，當天我們簽署的夥伴，除了第一位是2250元之外，其他每位都是800元。\n4、不需另外找見證人團體之間可以互為見證人，所以大家只要帶自己的家人就好。\n5、有人幫忙提出自己沒想過的問題因為是團體簽署，每個家庭的狀況不同，所以能夠從別人提出的問題中，思考自己從來沒思考過的面向。簽署過程中，夥伴們紛紛提出自己的疑問及想法。有人問道：「如果有天反悔怎麼辦？」還有人問道：「那如果自己簽署了不急救，但家屬不願意呢？家屬可以更改我們的決定嗎？」這些都是我們如果自己去簽署，未必會想到的問題。\n在團簽的過程中，我們會發現，即使是朝夕相處的家人，也會有不同的想法。\n楊君宜主任表示，《病主法》最重要的核心精神，就是和家人開啟「溝通」。很多人認為要帶親人來簽署非常不方便，但如果沒有和家人進行溝通，萬一有天發生意外時，為我們做決定的還是家人。家人在不了解我們意願的情況下，無論救或不救，都會產生很大的心理壓力。\n每個人對於善終的想像不一樣，完成預立醫療決定，是對家人愛的表現。我們都能在自己健康及意識清楚時，及早思考。",
    "category": "knowledge"
  },
  {
    "title": "buddhist-scriptures",
    "content": "佛經是佛教的經典，記載佛語和佛陀教法，透過念誦經文，可以對人有功德及功效，但經文種類這麼多，你知道佛經有哪些嗎？我們貼心整理常見的佛經種類及各種經文／咒語功效，一篇看懂！\n佛經是記載佛語及佛陀教法的經典，內容相當的龐大繁雜，廣義的佛經泛指「三藏」，包含經藏、律藏、論藏；狹義的佛經則是專指其中的「經藏」。若要看佛經的種類，「三藏」是按照題材將佛教典籍做分類；「十二部經」則是按照敘述形式（文體）與內容分成12種類，以下將詳細說明。\n佛陀的教法，經過弟子們幾次的結集整理後，分為經藏、律藏和論藏，稱為三藏典籍，是印度佛教聖典的三種分類。\n三藏用一個簡單的比喻來說，「經藏」就好比學生上學用的課本，「律藏」就好比是學生守則和學校的規章制度，「論藏」則是課本以外的輔導資料或參考書。另外，通曉三藏的僧人也被稱為「三藏」，如玄奘就被稱為「唐三藏」。\n又稱十二分教／十二分聖教／十二品經，是將佛陀教法，依敘述形式（文體）與內容分成十二種類。\n以上三部（長行、應頌、諷頌）是經文的格式，為一切經典的主要文體；下列九部則是從內容屬性上分別，所謂依照經文中所載之別事而立名。\n以上佛教聖典的分類學以十二部經的方式劃分，此十二部經又攝於經、律、論三藏中，統稱三藏十二部經。",
    "category": "knowledge"
  },
  {
    "title": "bone-pagoda",
    "content": "靈骨塔設施是一個透過祭拜連結已逝親人的追思場合：在特殊節日時，有時甚至取代了在家裡對祖先牌位的祭拜禮節，因為現今房子大小或格局的限制，在家裡安有祖先牌位可能不太方便。\n家族親人間凝聚的時刻：各自忙於事業的家人們，透過祭拜活動能凝聚情感，同時帶子女、子孫去祭拜，也是一個傳承孝道禮儀的功能。\n然而，到靈骨塔祭拜有哪些須知和禁忌呢？現在就跟著我們一起來看看。\n在祭拜親人準備水果時，水果的種類、個數以奇數為主，像哈密瓜或西瓜較大的水果，準備一顆就可以了。\n選擇親人生前喜歡的水果，或是象徵圓滿、平安的水果。以下幾種是傳統常用來祭拜的水果：\n以前傳統習俗提到某些不適合祭拜的水果，像是鳳梨，因為閩南語諧音「旺來」，怕會「招來穢物」。或是葡萄，因為是成串的水果，怕有「厄運連連」的象徵。但若是親人喜歡，建議鳳梨切塊後裝盤祭拜，葡萄可以去串，一顆一顆裝盤祭拜。只要心裡沒有罣礙，祭拜的水果其實是沒有限制的。\n祭拜親人的目的是「供養」，因為我們懷念與追思親人，所以準備許多食物來祭拜，只要是親人喜歡的食物，祭拜過後大家一起享用，不浪費食物、不失德，就是祭拜的意義。\n在供品的選擇上，要以熟食為主。以前的人會準備三牲（雞豬魚）來祭拜，因為牲禮是最大的禮數，在祭拜過後全家人一起享用，也不會浪費食物。\n除了牲禮之外，菜碗也常常用來祭拜親人，因為這類的供品都是使用小碗裝著，才會被稱作是菜碗。\n也有另一種說法，是將菜碗稱為五味碗或是便菜飯。多數家庭會準備通稱為「五味碗」的家常菜（親人生前愛吃的食物）來祭祀。因為家常菜常常包含「酸、甜、苦、辣、嗆」五種口味，故又被稱作為五味碗。不過民間也有另一派說法認為，五味碗是祭拜地基主跟孤魂用的菜碗，而祭拜親人用的菜碗要被稱作為「便菜飯」。無論是五味碗還是便菜飯，只要是用來祭拜親人的，菜碗的葷素、菜色都不拘，以家中習慣為主即可。（不同的靈骨塔有些規定也不一樣，例如有些靈骨塔規定只能祭拜素食，建議前往祭拜前，先行確認。）\n而今因簡化祭拜儀式，加上注重環保與便利性，不一定都會準備十二菜碗，祭拜的重點是在於對親人的懷念之情，可以花點心思想想親人生前喜歡的食物，盡力而為的去準備，也能祭拜得心安理得。\n祭拜完成後，熱食供品與水果可在現場與家人或親友食用，這象徵著分享親人的庇佑與祝福，如果肉乾、餅乾或罐頭，可以帶回家作為日後食用。\n適合到靈骨塔祭拜的時間為何？\n◎天黑之前：如有忌諱，到靈骨塔祭拜的時間建議在天黑之前，大約下午四點以前，因為下午4點過後，陽氣漸消、陰氣漸長，可能會招惹陰靈，加上天色昏暗也不易行走。\n◎民俗節日與家族特定的日子：\n清明節：這是祭拜親人的重要時節之一，非常適合在此時至靈骨塔祭拜，表達對親人的思念。\n誕辰或忌日：選擇親人的誕辰或忌日來進行祭拜，可以表達對親人的敬意與思念。\n家族特定日子：根據家族的習慣，會有特定的日子進行祭拜，表達對親人的思念。\n靈骨塔祭拜時的注意事項\n◎避免在塔位區域隨意張望或議論他人的塔位。\n◎靈骨塔內盡量不要拍照，拍到他人的塔位或家人很不妥當。\n非特定節日時，可以去靈骨塔祭拜嗎？\n可以的，只要是靈骨塔開放的時間，民眾可以前往悼念與祭拜親人。不過各個靈骨塔的規定也不盡相同，建議前往祭拜前，先與靈骨塔方聯繫確認。",
    "category": "knowledge"
  },
  {
    "title": "auspicious-day",
    "content": "當親人過世時，不少家庭會想要為往生者挑選一個好日子辦理出殯及火化。但農民曆上的好日子，真的是最適合的日子嗎？難道喪禮一定要擇吉日才行？出殯日子怎麼選？我們一次為您解答！\n擇日，又稱擇吉日。在傳統華人社會，無論婚喪喜慶，都喜歡挑選一個好日子以趨吉避凶。擇吉日同時也是一種心靈上的安慰，由於人沒有辦法預測在辦理重大儀式時是否會出差錯，為了讓事情圓滿順利，所以提前選擇一個看似吉祥的日子，來安定人心。\n多數民眾在挑選好日子時，都會直覺想到利用農民曆來看日子。但其實要使用《紅皮通書》擇日會比較準確。\n所謂的紅皮通書，是老祖宗歸納萬物的變化，並交由道行高深的師父，一代接著一代撰寫而成的。不同師父編寫的紅皮通書內容、派別與版本也會有些許不同。簡言之，紅皮通書即為內容較齊全、更為複雜的專業用書。由於紅皮通書的內容艱深，為了讓所有人都能看得懂，故衍生出了農民曆。但農民曆的資訊較為簡化，而且每家版本都不同，甚至還有內容完全相反的情形發生，故在面對像是出殯這種重大日子，或是需要特別慎重看待的日期，我們建議參考紅皮通書尤佳。\n擇日的規則非常嚴謹，除了要看日子有沒有與出殯這件事沖煞之外，還要遵守其他規則，例如避開往生者的生歿及家屬生肖正沖的日子等等。故單靠農民曆上的「吉」、「凶」來擇日並不是那麼精確，即使是吉日也不一定真正適合往生者的好日子，若有擇日的需求，還是請專業的禮儀師或師父來進行比較適合。\n倘若家中沒有禮俗上的顧慮，其實日日都是好日。實務上，由於殯儀館的禮廳及火爐數都是固定的，在大家俗稱的吉日，火爐及禮廳會非常難預約。倘若申請不到禮廳及火爐，又要堅持等到好日子再送別親人，就會導致治喪期延長，進而衍生更多治喪費用。所以假設家中沒有禁忌，出殯不一定需要挑日子，畢竟告別式的意義是為了圓滿地送親人最後一程，只要能好好傳達心意與親人告別，任何日子都是好日子。",
    "category": "custom"
  },
  {
    "title": "tudi-gong",
    "content": "土地公也稱為「福德正神」、「大伯公」。土地生養萬物，人民崇敬土地，因此每個鄉里都有土地公廟。土地公可以祈福、求財、保平安，是最親近民間的神祇，有著「仙界里長伯」的暱稱。\n2025年的土地公生日是國曆3月1日，也就是每年農曆的二月初二。\n中秋節：2025年的中秋節是國曆10月6日。\n尾牙：尾牙是每年農曆的12月16日，所以2025年度的尾牙日期，會落在國曆2026年2月3日。\n大多數的公司行號和營業場所，會在每個月的初二、十六祭拜土地公，稱為「做牙」。而二月初二是春節過後，第一次「做牙」，又稱為「頭牙」。\n俗話說：「頭牙不做，尾牙空。」意思就是，頭牙沒有好好做，生意不會興旺，到了尾牙的時候，就會坐吃山空。所以民間非常重視「頭牙」。再加上農曆二月二日，同時也是「龍抬頭」。這天過後，雨水越來越多，萬物露頭，可以引錢龍、接財水。土地公生日和「頭牙」、「龍抬頭」同一天，當然是很熱鬧的大日子。\n除了在土地公生日當天祭拜土地公外，還有兩個時間可以誠心誠意向土地公表達感謝，同時也祈求明年一樣豐收、平安。\n土地公生日拜拜的供品，可以準備3到5樣。因為單數屬陽，是吉數。相傳土地公喜歡吃甜食，在種類的選擇上，可以準備花生、麻糬和酒。花生代表「呷土豆呷到老」、長壽。麻糬象徵「黏住錢財」，能夠招財、旺運。酒則是代表「長長久久」。還有，像湯圓、發糕，或是帶殼的福圓、花生，都有象徵甜蜜、圓滿、蛻殼開運的意思，是很受歡迎的拜拜供品。\n除此之外，也可以準備鮮花和水果。水果的種類和數量都以單數為佳，比如準備3種水果，每種3個。只是要注意，多籽的水果，比如番茄、芭樂不適合用來祭拜神明。而釋迦因為名字與神明同音，也不適合拿來拜拜。\n另外，還有些信徒們會把糕點、糖果或零食，做成烏龜的形狀，用來祭拜土地公。祝福土地公延年長壽，能夠長久保佑信徒。擺放的時候，要注意把頭部朝向神明，拜完後，再轉向朝廟門。之後帶回家，頭部也是朝家裡神明或祖先的方向擺放。\n至於在金紙的選擇上，祭拜土地公以四式金：壽金、刈金、福金和大箔壽金為主。另外，因為土地公也能祈求「補運」、「補財庫」，所以還可以再添購補運金、元寶來補財庫。如果真的不知道該怎麼挑選，宮廟及金燭店都有搭配好的金紙組合。只要表明是土地公生日要用的，這樣就可以嘍。\n俗話說：「頭牙早，尾牙晚。」土地公生日的祭拜時間，通常在早上8點到下午4點。另外還有個民間說法，說土地公是老人家，有午睡的習慣，盡量不要在午睡時間打擾土地公。但其實只要廟宇有開放，不管何時祭拜都可以。挑選一個自己比較有空閒的時間，和神明好好說說話，有心敬拜神明最重要。\n到了土地公廟之後，我們可以按照以下步驟這樣做：\n其實，祭拜土地公的方式，各地略有不同。心意最重要。\n像有名的烘爐地南山福德宮，會祭拜蠟燭，廟裡有大、中、小不同尺寸的蠟燭能夠選擇。\n而中寮的石龍宮，據說曾有信徒拿泡麵去祈願，後來心願實現，就衍生出用泡麵祭拜土地公，會特別靈驗的傳說。在這間廟裡，總是堆滿一箱又一箱的泡麵，廟方甚至提供了熱水和空間，讓信徒們能在廟裡吃免費的泡麵。\n不止如此，國立陽明交通大學前的土地公廟，則因為有考生拿了仙草蜜當供品，如願上榜。後來，土地公喜歡仙草蜜的傳聞就不脛而走。\n由此可知，心誠則靈。在供品和金紙的挑選上，數量、大小並不是重點，只要量力而為，相信土地公都會很開心的。",
    "category": "custom"
  },
  {
    "title": "query-liabilities",
    "content": "當家人過世後，繼承銀行或郵局裡的存款常讓人感到困擾，遺產該怎麼辦理繼承？各機構（如銀行、郵局、信用合作社、證券商、保險公司）究竟還有多少存款？申請遺產時需要準備什麼文件？流程怎麼走？有沒有繼承期限？這篇文章將為您整理所有需要知道的資訊，讓您輕鬆處理遺產繼承！\n可跟國稅局申請被繼承人的財產和所得清單，臨櫃申請需攜帶死者的除戶謄本或死亡證明書、繼承人身分證正本及印章，透過網路申請，需使用自然人憑證至財政部稅務入口網站申請，系統會透過電子郵件寄送資料。\n自110年9月1日起，為便利遺產稅申報，各地區國稅局及所屬分局、稽徵所等機構提供跨機關查詢金融遺產的便民服務，所有金融遺產資料將統一由國稅局單一窗口回覆，包括銀行、郵局、電子支付機構、農漁會、信用合作社、投信投顧、證券商、保險公司、期貨交易所、集中保管結算所、金融聯合徵信中心等金融機構會以電子方式匯回資料，提供一站式查詢服務。\n可查詢金融遺產種類：存款、保管箱、基金、上市或興櫃有價證券、人身保險、貸款、信用卡債務等金融遺產，申請人資格為遺產稅納稅義務人，應提供申請人身分證、被繼承人死亡證明及關係證明文件，若委託他人辦理，須附代理人身分證及委託書。\n如果有其他繼承人不願配合辦理銀行繼承手續、失聯或無法聯絡上，可能會導致遺產存款無法動用，根據法律，遺產在分割前屬於「公同共有」，每位繼承人都擁有權利，因此銀行不允許單獨繼承人領取各自份額，避免引發糾紛，銀行通常會要求所有繼承人到場辦理手續，或提供委託書和印鑑證明。此時，只能循法律救濟方式請求向法院提起遺產分割訴訟，等拿到確定判決後再到各金融機構按判決內容辦理。\n以上由於每家金融機構要求大多會有不同，故請在辦理前先與金融機構確認清楚，避免文件往返花費過多時間。\n家人死亡前有租用金融機構或信託公司的保管箱時，繼承人可以依照法定程序開啟保管箱，但須先向出租單位辦理手續並預約日期，決定開箱日期前一週，須準備以下文件：\n依據《遺產及贈與稅法》第40條，繼承人或利害關係人在開啟保管箱前，必須書面申請稅務機關派員會同點驗與登記。如果沒有經稅務機關派員會同辦理，依照規定不得開箱。\n繼承人須在被繼承人死亡後6個月內申請開箱，並確保保管箱內的財產正確申報遺產稅，以免漏報而受罰。\n往生者的郵局、銀行帳戶繼承或結清沒有明確的法律期限，但實際操作上，家屬通常會在遺產繼承程序完成後盡快辦理，避免因時間過久而影響資金使用或帳戶管理。\n如果不結清，可能會有以下影響：\n依據財政部賦稅署112年11年23日公告，個人遺產稅免稅額為新臺幣1,333萬元（包含動產與不動產），倘依個案情形而可能再加計配偶扣除額553萬元、直系血親卑親屬扣除額56萬元、父母扣除額138萬元、重度以上身心障礙特別扣除額693萬元、受被繼承人扶養兄弟姊妹、祖父母扣除額56萬元、喪葬費扣除額138萬元，共計可能2,911萬元可以扣除免稅。而超過免稅額的部分依以下級距課稅：\n此外，不計入遺產總額的項目有兩類：",
    "category": "process"
  },
  {
    "title": "bai-ri-wedding",
    "content": "當在準備婚禮時，不幸碰上家中長輩過世，依照傳統習俗，需要在往生長輩的百日內儘速結婚，不然就得等到合爐之後才能結婚。究竟百日內結婚有什麼注意事項？百日內結婚有什麼意涵？我們一次為您解答！\n根據傳統習俗，若在結婚之際遇上家中長輩過世，就必須得在親人過世的百日內（長輩過世後的100天內）完成結婚。倘若無法於這期間內結婚，就必須等到往生家人合爐之後才能辦理婚禮。\n依照古禮，家中長輩過世，身為晚輩的人需要為之守喪三年，在這期間不能舉辦任何喜慶之事。故若未於百日之內完婚，就要在守孝期結束之後，才能再舉行婚禮。但隨著時代的演進，三年服喪已不符合現今社會型態，故現行做法多簡化成，在親人過世的對年（家人過世滿一年）後，做象徵服喪三年結束的「三年儀式」並擇日合爐。合爐完成之後，即可恢復正常生活，同時才能重啟婚禮的辦理。\n不是所有長輩過世都須依循百日結婚的習俗。根據禮俗，無論是男方或是女方，只要是外姓長輩（外公、外婆）過世，就毋須遵從百日內結婚的禮俗。\n之所以會出現要在百日內結婚的原因有很多種說法。最常聽到的說法有以下三種：\n有一說是因為百日之內辦喜事可以沖喜，除了把家中不好的磁場中和掉，也希望能透過祝福的情緒去沖淡家屬失去親人的痛苦，同時亦可撫慰往生親人的在天之靈。\n在傳統農業社會中，務農工作需要多位人手協助，同時家族人口越多也代表著這個家族繁榮富強。假若因為長輩過世，子孫輩在三年內不能結婚生子，會導致無法順利傳宗接代，所以衍伸出了在百日內可以結婚的習俗，使孩子可以提早完婚，除了使家中多一位媳婦協助家務事之外，亦增加了一兩年內添丁的可能性。\n無論是在古代或現代，舉辦婚禮都很耗精力與金錢。若在喪期內舉行婚禮，因為不必大張旗鼓宴客等等，可以省下不少開銷。\n若不幸在欲結婚之際碰到家中親人過世，目前實務上的做法都是建議新人們先在百日內至戶政事務所登記結婚，宴客則延後至合爐之後再做辦理。除了避免百日內的結婚儀式碰觸複雜的禮俗禁忌，同時也不會為了迎合百日的時間而草草辦理婚禮儀式。\n倘若還是決定於百日內舉辦結婚儀式，傳統習俗則會看是男方或是女方家的長輩過世而有所不同。\n若男方長輩過世，則迎娶時不需準備禮品，也不能放鞭炮、不掛紅、不拜祖先、不吃甜(湯圓等)。\n若女方長輩過世，因為依照傳統女生是「出嫁」至另一個家庭，在結婚後就並非原生家庭的一份子了，故出嫁的女生就不必「帶孝」或「服孝」，而將孝誌寄放在往生親人的靈桌上以「寄孝」。用寄孝代表出嫁的女生未沾染喪事等不吉祥之事，即可等待男方迎娶。\n現今的結婚是登記制，換言之，一切因為結婚產生的義務及權利均始於登記日。根據勞工請假規則第2條規定，「勞工結婚者給予婚假八日，工資照給。」，且復依勞動部發布之勞動3字第1040130270號令釋，「勞工之婚假可自結婚之日前10日起3個月內請休。但經雇主同意者，得於1年內請畢。」假如小明確定於2021年7月11日登記結婚，小明即可在2021/7/1起的三個月內，請完8天的婚假。假如公司有同意能在一年內請完婚假的話，則婚假期限則可以延長到隔年。不過，根據謝宜霓律師而言，「勞動部的函釋屬於最低標準，若公司有優於法令或是函釋的規定，願意給予員工更優渥的彈性或請假條件，當然也可以由雙方自行約定。」\n若新人要於百日內結婚，可提前跟所屬公司確認婚假的計算，才不會因此錯過申請婚假的期限。",
    "category": "knowledge"
  },
  {
    "title": "average-funeral-costs",
    "content": "葬儀社費用怎麼算？平均喪葬費用多少算合理？喪葬費用最便宜可以到多少？有沒有哪些儀式項目可以省略化繁為簡？本篇我們直接替大家把喪葬費用明細整理好，一切公開透明、不虛報、不巧立名目，想要省喪葬費用必看！\n喪禮的整體費用取決於喪禮的規模大小、繁簡程度及服務品質等因素，如果你要的是盛大且精緻的喪禮，則費用上看五、六十萬甚至是百萬千萬都不無可能，相反的，若希望簡單莊嚴就好，則可能十萬元不到，最陽春的不含納骨塔等其餘費用大概一場四、五萬便可辦成，所有細節皆可再視喪家需求調整、增加，一般平均約二十二萬左右。\n一般而言，道教喪禮因儀式較多，故費用最高，其次是台灣傳統佛道合一的方式，至於佛教、基督教、天主教由於儀式較為簡單，喪禮花費也相對較少。換句話說，喪葬儀節的繁簡，是影響喪禮費用多寡的重要因素之一。另外，喪禮的規模、喪葬用品的好壞，甚至是遺體處理方式（火化或土葬）、遺體埋葬地點或骨灰貯放處所、使用人力多寡、服務品質優劣，都會導致喪禮費用的增加或減少。\n下面我們即列出了喪禮基本服務項目與收費價格提供大家參考，再次提醒，每場喪禮花費的多寡關係到許多環節，並沒有一定的標準數字，還是得因喪家實際需求評估。\n如有經濟考量，希望能壓低喪禮費用，則建議可以捨去告別奠禮的程序，或是省略誦經儀式、做七法會、功德法會，並且拒絕電子琴花車、五子哭墓／孝女白琴等不必要的喪葬習俗，只保留最必要的接體、豎靈、替亡者沐浴更衣、入殮、棺木、抬棺、靈車、火化、骨灰罈、納骨塔塔位等費用負擔。",
    "category": "funeral"
  },
  {
    "title": "bad-news",
    "content": "報喪又稱報白，是指通知親戚和朋友，家裡有人過世的消息。究竟為何會有報喪的習俗？報喪流程是什麼？什麼時間要報喪？報喪要通知哪些人？訊息要怎麼寫？母喪要通知外家？報外家流程有哪些？我們一次為您解答！\n報喪又稱為報白和發喪，即是指通知親朋好友，往生者過世的消息。因為無論在傳統或是現代，婚喪喜慶都是人生大事，所以當有重要的事情發生時，都會需要對外正式的告知親朋好友們。\n不過，會有報喪的禮俗，多半是因為以前比較忌諱談論死亡，以及要表示對於往生者的尊重，因此在報喪的時候，通常會用比較隱晦的方式，來傳達往生者的死訊，所以報喪的禮俗，也就因為這樣，慢慢的衍伸出來。\n依照傳統禮俗，報喪通常是由往生者的兒子或長孫，親自去拜訪親友，並告知往生者死訊和治喪事宜，像是往生者入殮、出殯、下葬的日子等等，一般來說，在報喪的時候，會需要先通知往生者的直系親屬、兄弟姊妹、和家裡重要長輩們。\n在以前農業社會中，同一個宗族的親戚們，基本上都會住在同一個村莊，所以如果往生者是男性，通常就是直接通知親戚們，往生者過世的消息即可；但如果往生者是已出嫁的女性，可能會需要到其他的村莊，去通知往生者的娘家，所以後來也就漸漸發展成「報外家」的習俗。\n不過，隨著社會型態改變、兩性平權意識提升，有些家庭會由女兒來發喪，另外通訊科技也日漸進步，現代人大多都改用電話，或是訊息報喪，雖然很多的禮俗隨之簡化，但是也確實節省不少時間和交通成本，所以無論哪一種做法，其實都沒有好或壞，只要家裡有達成共識，相信那就會是最好的選擇喔！\n小提醒：若是父喪，第一時間會先通知往生者的兄弟姐妹，即叔叔、伯伯、姑姑等；若是母喪，則是會優先通知往生者的娘家，即舅舅、阿姨等。\n母喪需要通知媽媽的娘家人，傳統一般會以母舅為主，此習俗又稱報外家／報後頭／報外祖，不過因為傳統認為喪事帶有晦氣，因此在報外家時，不能進到舅舅的家中，須跪在舅舅的家門口，告知對方母喪的消息，不過依照禮俗，舅舅需要協助進行封釘的儀式，所以還需要告知往生者入殮的日子。\n另外，因為以前交通不方便，沒有火車、汽車和機車等運輸工具，在抵達對方家中時，可能會流汗、會口渴，這時通常都會跟對方討一杯茶水喝，後來演變至今，就漸漸形成了「討水」的習俗，所以如果你聽到長輩打來家裡，說跟你要一杯水喝，就很有可能是在報喪喔！\n小提醒：由於每個地區的地方風俗都略有不同，建議還是要以家裡，或是配合的禮儀師為主喔！\n一般來說，都會往生者過世的第一時間報喪，不過依照禮俗，如果是母喪，舅舅需要協助封釘儀式，所以傳統在報喪以前，會需要先確定舉行儀式的日子，並且在當下告知對方。\n不過，現代的通訊科技發達，不像以前一定要親自拜訪對方，所以一通電話或一封訊息，就可以通知親友們往生者過世的消息，但不論以什麼形式告知，記得都要清楚的告知相關重要資訊，如果你不確定訊息怎麼寫，建議可以參考以下文字：\n我是小明，不好意思冒昧打擾您！\n由於媽媽已在 2020 年 5 月 6 日，因為交通意外而離開我們了，因此安靈在我們，地址：台北市中山區民權東路二段 194 號，預計 5 月 27 日舉辦告別式、隨即火化。\n待訃聞確定後會親送給您，謝謝舅舅 🙏",
    "category": "funeral"
  },
  {
    "title": "water-lanterns",
    "content": "每到中元節就會有放水燈的習俗活動，但究竟放水燈的目的是什麼？你知道其意義與由來嗎？我們貼心整理中元節放水燈的小知識，以及台灣哪裡有放水燈活動的相關活動資訊一次報你知。\n中元節普度「放水燈」為臺灣重要宗教習俗活動之一，放水燈與「超度亡魂」有關，水燈的目的是用來通知水上的孤魂野鬼前來參加法會，幫助他們免除深陷地獄及不得進食之苦，又稱為「照冥」，也就是以光照冥路讓孤魂野鬼能夠前來享用普度，放水燈的時間一般來說會在普度的前一天或前夕（農曆7月14日）去施放。傳統上，為了讓燈盞能夠漂浮於水面，會以竹條及紙製程燈籠，接著由儀式主持人（通常為道士、佛教僧人或民間法師）的引導下，在適當的地方將水燈放流，這就是放水燈。\n水燈源頭之說，有學者推測是源自於印度教，以水燈祭祀恆河女神，送走災厄，祈求好運的儀式，同源印度的佛教也沿襲此一傳統，且隨著佛教的傳播，日本、韓國等東亞地區也有類似的民俗活動。\n而民間放水燈的由來， 最早的文獻記載是始見中國唐代，詩人李郢《上元日寄湖杭二從事》一詩提到當時「元宵節」放水燈的情景；接下來，宋朝人吳自牧《夢梁錄》書中記載，「中元節」時後宮妃嬪差遣內侍差到龍山放江燈萬盞，州府委佐官就浙江稅務廳設斛，以享江海鬼神。可見水燈一開始是並不是限定於中元節，而宋代則才開始普遍在中元節放水燈，明代以後則是在民間普及化，成為中元節固定的信仰習俗。清代的潘榮陛《帝京歲時紀勝》記載當時的京師中元節設有盂蘭道場，7月13至15由小太監放以荷葉放上蠟燭製成的河燈，羅列兩岸且數以千計，又用琉璃製成荷花形的河燈，並稱之為代表「慈航普度」。\n台灣移民形成漢人社會後，放水燈也與普度儀式相連結，所以通常在「中元節」，或新建廟宇落成在舉行「建醮」活動才能看到，此習俗在台灣發展，並出現地區性的差異：\n⊚中部以北（尤其是北部地區）：無論是中元節或建醮，放水燈必配合遊行遶街，頭家爐主或醮主會首都會各捧水燈頭，並有水燈排參與遊行街道，故被視為節慶中的公開活動，具有節日嘉年華的熱鬧氣氛。如果是五朝醮則會安排兩次：一次在第二、或第三日午後「放蓮燈」，放回後就進行小普；另一次則固定於第四日午後，為大型的放水燈，以便末日舉行大普。\n⊚中部以南（尤其台南及高、屏地區）：靈寶派職掌慶讚中元或建醮活動，在午後放水燈氣氛就不是相當熱烈，都只是爐主或醮主等代表參與，選在近水處後直接列隊前往，較遠的則是坐車快速來回，民眾並不會參與或觀看，理由即是放水燈所招請的是孤幽，被看做是是「陰事」故有所不宜。\n以北部來說，較大型且熱鬧的中元節放水燈活動，主要是基隆中元祭放水燈遊行及宜蘭水燈節，以下為大家詳細介紹。\n宜蘭水燈節是臺灣北部農曆7月最盛大的開幕活動之一，相關中元祭慶典自清朝開始迄今已有100多年歷史，，長久以來以宜蘭市城隍廟為中心，屬地方人士自動自發、約定成俗的活動，沒有正式的組織與制度，後來由民間單位接手，地方人士成立宜蘭縣宜蘭市中元民俗文化推展協進會，負責統籌中元祭典、水燈祈福等事宜，除展現宜蘭市區14單位族群團結精神，保存傳統蓮花水燈與水燈頭的施放，也展現出集糊紙、彩繪和剪紙於一身的精彩紙紮民間手藝，是臺灣保存中元節傳統習俗的典範之一。宜蘭水燈節於民國98年公告為宜蘭縣政府指定登錄無形文化資產。\n每年活動均在農曆6月28日至7月2日舉行\n第1天：下午開始會場灑淨，由城隍爺出巡，繞東門夜市、南館、北館市場、綠九市場、經宜蘭市公所至宜蘭河濱公園。當天晚上則進行千人點燈祈福法會，由主辦單位點起主燈「蓮花燈」，代表系列活動正式開始。\n第2天：晚上開拔起駕巡舊城，由城隍爺於吉時起駕，率領各宮廟陣頭、鼓陣遶境市區。最精彩的放水燈則在第2天農曆6月29日晚上23時進行(為農曆7月1日子時開鬼門的時間)，分別施放蓮花水燈(蓮花型)、水燈頭(房屋型)接引亡魂上岸享用祭祀。\n第3天：普度文化祭在城隍廟及南、北館市場的表演。\n第4天：城隍廟平安米佈施，為活動畫下句點。\n為期一個月的基隆(鷄籠)中元祭為台灣規模最大的中元祭典，也是第一個被指定為「重要民俗」類國家文化資產的節慶，自清朝開始，由姓氏宗親會輪值舉辦鷄籠中元祭的傳統，成為宗族組織社會參與的重要表徵，其中農曆七月十四是中元祭典中各宗姓拼陣之最強大展現「放水燈遊行」，除了象徵宗氏團結力量，還有燈車、花車及陣頭等民俗活動，結束後各姓氏水燈頭則會送至基隆望海巷祭拜，深夜十二時在海濱施放點燃的水燈頭漂流海上，為水上孤魂照路，招引至島上共享普度。\n基隆中元祭每年活動均在農曆7月1日至8月1日舉辦，其中放水燈遊行則會在農曆7月14日舉行\n首先會在基隆市區進行水燈頭遶境，接受善男信女的祈願，遶境遊行結束後，各姓氏團體的水燈頭在「望海巷」海邊集合，並舉行放水燈奉厝（暫時安置之意）祭儀，在誦經完畢後，在誦經完畢、燒化紙錢後燃炮，最後在各姓氏燈籠引導下，將水燈推入水中飄向大海，接引水中孤魂野鬼接受普度，隨潮水漂流而去，民間習俗相信水燈頭漂流的愈遠，代表接收到普度訊息的好兄弟愈多，加上火勢的旺盛與運勢的象徵連結，也意味著姓氏族群的運勢會更好。",
    "category": "knowledge"
  },
  {
    "title": "son-in-law",
    "content": "親人過世的時候，家屬們往往會感到很困惑，不知道有哪些習俗需要遵守。隨著時代演變，有些習俗已經因時制宜，產生了不同的變化。我們帶大家了解，當岳父母不幸過世時，女婿的注意事項與禁忌有哪些。\n古禮以土葬為主，岳父母過世時，女婿在告別式上，必須行九拜大禮，還必須致贈喪家一面紅色銘旌，上面寫著往生者的姓名、職銜、弔詞等資訊。出殯的時候，女婿必須拿著這面紅色銘旌，走在出殯隊伍最前方，沿途放紙錢。等到抵達下葬地點之後，再把銘旌覆蓋在棺木上。因此，這面銘旌也被稱作「女婿旗」。 但是，現代喪禮多以火化與晉塔為主，這些傳統上的女婿古禮已經很少見了。因此，女婿只要人出席就好，並沒有太多需要進行的儀式。\n同樣的，頭七與作七也是如此，女婿只要有出席就好。如果有要事走不開，和家人取得共識即可，並沒有硬性規定。只是，作七儀式中的三七，又被稱為「女兒旬」，是由女兒擔任主祭人。由於女兒負責操辦儀式大小事，會比較忙碌，因此女婿陪同出席會比較好，可以和妻子共同負擔事務。\n女婿不能捧斗。雖然俗話說，女婿是「半子」，也就是「半個兒子」的意思。但華人是宗族社會，而女婿是姻親，因此沒辦法為往生者捧斗。如果往生者只有生女兒，通常會由堂兄弟、姪子等同姓族親來捧斗。但現代社會講究性別平權，親情不該因性別而有差異。所以如果往生者只有女兒，可以由女兒捧斗，不需要請女婿代勞。\n合爐是祖先過度為家神的過程，傳統上，同姓家人如兒子、孫子和媳婦，都需要參加。而嫁出去的女兒、女婿和外姓子孫則不用。 但現代觀念和從前已經不一樣，女兒雖然嫁出去，但和爸媽依然是一家人。所以只要家中沒有特別的忌諱，女兒、女婿及外孫都可以參加合爐儀式。\n女婿雖然是外姓，但和岳父母是一家人，所以不需要包白包。如果想表示心意，可以贈送罐頭塔或水果籃。 另外，傳統上還有姻親需要贈送棉被或寢具的習俗，如果怕失禮，也可以為過世的岳父母準備一套。\n服喪期間女婿可以剪頭髮、刮鬍子，並沒有相關禁忌。孝男或孝媳才有不剪髮、不剃鬍的習俗。但是時移事往，早期治喪至出殯後才開始工作，和現代社會型態大不相同。如果孝男、孝媳的工作必須格外注重服儀，還是必須以工作為重，不需要強求。\n畢竟社會型態改變，治喪已經從「整個家族」的事，簡化為「自家人」的事，只要家人間能理解就好。",
    "category": "process"
  },
  {
    "title": "amnesty/day",
    "content": "在傳統習俗中，天赦日是可以祈福求財、消災解厄的日子。而且，一年當中，只有短短幾天，可說是十分珍貴。到底天赦日是什麼？要怎麼做，才能招財開運？2025年已經來臨了，讓我們把握天赦日，在新的一年，好運旺旺來！\n天赦的意思是「天恩開赦」，顧名思義，天赦日就是上天（也就是俗稱的天公、玉皇大帝），寬恕我們曾經犯下過錯的日子。因為我們在有意無意間，可能都會犯下過失，傷害到別人，進而對自己的運勢前途，產生不好的影響。只有當自己誠心懺悔，身上的罪業被赦免了之後，才能繼續累積福報，為自己帶來好運。\n天赦日是天公開恩的日子，所以特別適合祭祀、祈福、求嗣、齋醮、結婚、嫁娶，也能修墓、造葬。最重要的是，還能夠被赦免、開運、祈福，和求財、補財庫。\n由於天赦日是搭配天干、地支來推算的，所以每年天赦日的日期都不同，也沒有固定的天數，一年通常只有5到7個天赦日。\n2025年的天赦日有哪幾天呢？我們已經幫您整理好嘍！\n天赦日要拜天公，不論是想親自到廟宇走一趟，或是自己在家裡拜拜，兩種方法都可以。而除了拜天公以外，有些人還會另外再拜土地公。依照每個人的習慣和能力不同，可以視情況做調整，最重要的，是誠心懺悔，虔誠改過。只要有心讓自己越來越好，並沒有地點的限制。\n天赦日拜拜最好的時間，是早上5點到下午3點。\n以上這些供品之中，帶殼桂圓一定要準備，其他的只要量力而為就好了。\n至於金紙的部分，可以準備：\n做完以上步驟後，天赦日的祭拜祈福儀式就完成了。\n天赦日是大吉之日，很多廟宇都會舉辦祈福儀式。如果參加廟宇舉辦的天赦日祈福活動，可以直接用廟宇準備的疏文或懺悔文，不需要另外準備。\n至於在家祭拜的旅客也別煩惱，書寫懺悔文的方式並不難，我們可以自己寫。只要把今天的日期、想懺悔的事、改善的方法，和自己的期望，寫在紙上，這樣就可以了。\n如果擔心自己不會寫、或是寫不好，也沒關係，我們已經為您準備好祈福懺悔疏文的範例。只要照著疏文範例親自抄寫，或是下載疏文檔案之後，再將自己的個人資料註明清楚，這樣就大功告成了。",
    "category": "knowledge"
  },
  {
    "title": "new-year",
    "content": "依照傳統習俗，喪家要守喪至百日或對年後才結束。倘若守孝期或治喪期適逢農曆春節，喪家能否過年呢？家中可以拜拜與祭祖嗎？喪家能不能進廟祭改、安太歲？能不能貼春聯與包紅包？有哪些過年習俗要注意？我們一次為您解答！\n通常在年節，家家戶戶都會手作發糕、年糕或菜頭粿等等糕餅來拜天公、祭拜祖先或是迎接春節的到來。不過根據傳統習俗，喪家盡量不要炊粿或做餅，因為家屬仍在守喪期，所以不方便做糕餅來慶祝過年。但若有糕餅類的需求，家屬是可以請親戚（多指姻親）來協助製作糕餅，只要回送一小包糖或是小紅包給對方以示感謝即可。\n傳統習俗認為家裡有喪事時，凡事均應保持低調，並減少娛樂的態度，故在農曆新年時，不能在門口黏貼春聯或是張燈結綵（高掛紅燈籠等等）。\n喪家常常被視為帶有晦氣之人，故在傳統禮俗中，即使是在年節，守喪中的家屬也應盡量避免進入別人家中，以免把晦氣帶給他人。但倘若詢問過對方不介意的話，仍是可以與對方在年節中見面的。\n過年的重要習俗之一就是包紅包，藉由給予紅包代表著新一年的祝福。依照傳統習俗，身為喪家，包紅包給家裡的直系長輩及晚輩（例如祖父母、父母、子女、孫子女等）是沒問題的，但倘若是旁系親屬（例如阿姨、姑姑、姪子女等等），就不方便直接給予紅包了，但可以請他人協助代包並代為轉交。\n小提醒：倘若詢問過後雙方均不介意，仍然是可以互包紅包的！\n在除夕當天，通常家家戶戶會拜天公、地基主、土地公以及家裡的祖先。年節期間也會至廟宇祭改、點光明燈或安太歲，但身為喪家就要注意：\n習俗上，在農曆12月24日迎新年前，是所謂的「送神日」（亦稱清屯日）。神明會在這天返回天上，待神明後回去之後，家裡供奉的神尊、神桌等等才能開始移動清理。簡易言之，清屯就是將家裡的神明桌大掃除的意思。不過在服喪期間的家屬，在送神日這天不做清屯，待對年過後之後才能清屯。\n根據民間的說法，天公是最崇高的神明，為了表示敬意，身為還在戴孝的喪家應避免把晦氣帶給天公，故過年時會有喪家不拜天公的習俗。但是家裡的祖先、地基主以及土地公就沒有這樣的忌諱，還是可以在除夕當天照常拜。\n剛往生的親人又稱為「新亡」。而新亡祭拜的時間要比拜祖先的時間還要提早一天。也就是說，假如家中安排祖先在除夕當天的中午拜拜，那祭拜新亡的時間，就必須安排在除夕前一天的中午。而新亡祭拜的供品，通常以飯菜，還有往生者生前喜歡吃的東西為主。\n傳統習俗中，在對年之內喪家不能去廟裡拜拜（不過目前北部多以百日當作期限，若百日之後就可以進廟拜拜）。但倘若仍有祭改、安太歲或點光明燈等等儀式的需求，只要不是自己入廟，喪家仍可以請他人幫忙進廟宇進行儀式的安排。",
    "category": "custom"
  },
  {
    "title": "mourning-notice",
    "content": "家中有直系親人過世，依照傳統禮俗身為晚輩的家屬需要為往生者服喪。究竟服喪/守喪是什麼意思？要服喪多久？這期間有哪些禁忌需要注意與遵守？需要禁慾嗎？我們一次為您解答！\n守喪，又稱為服喪或守孝。受到儒家思想的影響，華人社會非常注重「孝道」，傳統觀念認為孩子出生之後的三年之內，父母都要待在小孩身邊隨時照顧著。因此對於過世的直系長輩（父母、祖父母），也應該用三年的時間報答，利用這段時間服喪以示哀慟與孝心。雖然現在社會型態轉變，守喪不需要守滿三年，但是在親人過世後的一定期限內，家屬仍需按照禮俗為往生者服喪以表哀戚之心。\n依照古禮，喪家需要為往生者服喪三年。但是隨著時代演進，現代人的生活作息愈趨繁忙，服喪三年已經不符合現代生活型態，因此縮短守喪期。有少部分人會在往生者出殯後就結束服喪期，不過一般的狀態下，通常都會在親人的百日（親人過世滿一百天）之後，回歸正常的生活習慣與作息。而對於遵守傳統禮俗的家庭而言，則會到對年（親人過世滿一年）之後才會結束整個服喪期。\n為了表示哀痛之心，守喪期間喪家有許多禁忌需要遵守，常見的服喪禁忌如下：\n詳細的守喪禁忌介紹請點此前往：親人過世禁忌眾說紛紜哪個才正確？過世未滿一年掃墓有哪些注意事項？\n有不少人會疑惑，在守喪期間能否進行房事或是否需要禁慾。嚴格來說，並沒有禁止性事、性行為等相關的禁忌。按照常理，在這段期間家屬通常會將重心放在往生者身上，以致情緒狀態低迷、失落，比較不會去想到其他事務。因此倘若身體真的有相關的需求，或是在繁衍子嗣上有迫切需要，只要不傷風敗俗，相信逝者是能理解的。\n曾有家屬問到，在服喪期內剃了鬍子、剪了頭髮該怎麼辦？其實違反服喪禁忌不會發生任何不好的事情。服喪的目的是為了緬懷親人、展現孝思，除此之外也是在維護外人對於喪家的觀感。畢竟，倘若家中有至親過世，家屬卻濃妝豔抹、到處玩樂及求財問佛，相信一定會迎來他人批判性的眼光。為了避免這樣的事發生，才漸漸衍生出守喪的禁忌。\n所以違反服喪禁忌，並不會為喪家帶來運勢上的危害。古時候，守孝及遵守相關禮俗是屬於社會規範的一種，倘若沒做到可能會被視為異類。但現在社會型態變遷的情況下，要一個人在三個月到一年內不剪頭髮、不刮鬍子，可能才會被視為異類，甚至因此丟失工作。\n服喪禁忌和禮俗，都只是一種對離逝親人表達思念的方式而已，所以比起守孝的形式、時間長短，更重要的是，要記得對親人的感謝與思念，體現對往生者的愛。",
    "category": "custom"
  },
  {
    "title": "inherit",
    "content": "張小明身為獨子且母親早已離世，某日張小明的父親因重病去世，其父親除了遺留了一套房產（價值新臺幣3,000萬元），還有新臺幣1,000萬元的現金。但張爸爸生前因事業經營不善而曾有債權人上門催討債務，只是張小明並不知道他父親究竟積欠了多少債務？且總共有多少債權人？此外，張小明亦在父親所遺留之遺囑裡發現，其父親遺贈1,000萬元給沒有名份的女朋友作為生活上照顧使用。張小明此時很苦惱，因為不清楚父親的遺產是否足夠清償所有債務，所以他不知是要直接依法拋棄繼承呢？還是要直接概括繼承？\n我國民法在民國97及98年二次修法之前，原則上是採取「概括繼承無限責任」，也就是一旦被繼承人死亡，繼承人依法是當然且概括的繼承被繼承人（亡者）之所有權利與義務，且一旦被繼承人遺留下來的遺產不足清償時，這時是要拿繼承人自己之財產去清償的，負的是絕對的無限責任。但由於無限責任之概括繼承制度將課予繼承人莫大的責任，故當時法律是設有一個制度予以平衡，分別是拋棄繼承與限定繼承。\n限定繼承，是讓繼承人有機會在三個月內向法院聲請通知債權人或受遺贈人來報明債權，然後只以被繼承人遺留下來的財產來進行清償，繼承人並不須以自己的財產進行清償。這樣的制度是可以適度的保護到繼承人的權利，同時也可以兼顧債權人的債權。（修法前民法第1154條、第1156條規定）\n拋棄繼承，是讓繼承人有機會藉著拋棄繼承人身分，而去拋棄被繼承人所有的權利與義務，但須在知悉得繼承之時起三個月內向法院為拋棄繼承之聲明，並向次順位之繼承人傳送拋棄繼承的通知，讓次順位之繼承人能有選擇是否要向法院辦理拋棄繼承的機會。（民法第1174條規定）繼承人一旦依法為拋棄繼承後，其效力是溯及於繼承開始，也就等同是從來沒有繼承。如此一來，繼承人就不用為了被繼承人之債務進行清償，也不用去開具遺產清冊向法院陳報，更無後續之依法對所有債權人或受贈與人進行清償等這些煩人之事了。所以，在已經確知債務大過於遺產時，繼承人通常是選擇拋棄繼承的。\n縱使法律上有賦予繼承人選擇是否要拋棄繼承或是限定繼承的機會，由於並不是每個人都懂法律是怎麼規定的，尤其是無行為能力的小孩，很難期待這些人能主動在三個月的期間內按照法律所規定的方式去聲請限定繼承或拋棄繼承。而且，債權人通常也是會等繼承人在三個月內沒有去聲請限定繼承或拋棄繼承時，才會去向繼承人主張債權，這樣一來，這個用來衡平繼承人責任的制度很難發揮作用。\n為解決上述不合理之現象，故於民國98年6月10日修法時，於民法第1148條第2項規定繼承人對於被繼承人之債務，僅須以因繼承所得遺產為限，負清償責任，以避免繼承人因概括承受被繼承人之生前債務而桎梏終生，即將原先概括繼承無限責任制度修改為「概括繼承有限責任」制度（也是現今一般大眾俗稱的限定繼承），而原先之拋棄繼承制度則仍繼續保留。\n綜合前述說明可知，現行民法除了全面改採「限定繼承（概括繼承有限責任）」制度外，也兼採「拋棄繼承」制度，也就是在一般情形下，繼承人可以在知悉得繼承之時起三個月向法院聲請拋棄繼承（並將拋棄繼承的事同時通知下一順位繼承人），而拋棄所有繼承人身分與遺產繼承資格。\n若想知道如何辦理拋棄繼承，歡迎點擊這篇文章：\n親人過世後的拋棄繼承(債務)如何辦理、查詢、準備文件？拋棄繼承時效/期限多久與順位為何？\n如果繼承人不選擇（或者是根本不知或忘了）拋棄繼承，那麼按修法後的法律規定，繼承人雖然是概括繼承被繼承人的所有權利義務，但在償還債務時至多也只是以遺產來償還，不會用到以繼承人自己財產來償還。所以呢，這次修法還算是蠻合乎人情的，不會讓繼承人在痛失至親的同時，還要承擔難以承受的鉅額債務。\n繼承人喪失民法第1148條第2項有限責任利益之情形：（民法第1163條）\n現行繼承制度之所以採「有限責任」，是基於兼顧善意繼承人與債權人權益而設，因此當繼承人是惡意有下列其中一種情事時，若再繼續賦予「有限責任」的利益就不是那麼公平合理了。此時，如遺產有不足償還債務時就得要負「無限責任」，也就是說當遺產不足償還債務時，就得要以自己財產來償還了：\n從張小明的案例事實知道張小明父親遺產總價值是有一套3,000萬元房產及1,000萬元存款，共有4,000萬元，在扣除遺贈1,000萬元後，也還剩下3,000萬元之積極財產，此筆金額尚屬可觀，一般來講應足要償付平常事業經得上之債務，只是尚不知其父親遺留下來之債務究竟有多少。\n此種情形，由於除扣除明知之債務後尚存有鉅額遺產，並不是很明顯債務大過於遺產的情形（要是很明顯被繼承人債務大過於遺產，通常就建議直接聲請拋棄繼承了），因此我們會建議採現行民法之概括繼承有限責任之開具遺產清冊及催告債權人（含受遺贈人）報明債權之流程，避免讓張小明父親辛苦留下來的遺產淪為國庫，縱算最後發現債務金額大過於遺產，至少也可以很清楚的知悉其遺產及債務之範圍各為何，不會影響到張小明之個人財產，已有兼顧繼承人及債權人之權益了。",
    "category": "benefit"
  },
  {
    "title": "hospice-ward",
    "content": "您有聽過「安寧病房」嗎？安寧病房和一般病房有什麼不一樣？住安寧病房需要什麼條件？會不會很貴？我們來為您解答。\n其實，安寧病房的硬體設備和一般病房差別不大，主要的差異是在於「醫療目的」。 一般病房是以「治癒疾病、延長生命」為目標。而安寧病房是以「不延長生命，也不加速死亡」的「安寧緩和醫療」為訴求。著重在緩解病人身體上的痛苦，提供心理及靈性的陪伴，提高病人的生活品質。 如果對於安寧緩和醫療還不是很了解，我們之前有做過相關的說明，詳細內容可以參考這篇文章：安寧緩和醫療是什麼。\n至於要怎樣才能入住安寧病房？首先，要先確定病人罹患的疾病是否符合資格。 依據中央健保局的公告，安寧病房目前的收案範圍如下：\n一、癌症末期病患二、末期運動神經元病患（漸凍人）三、8大非癌末病患：\n只要是上述疾病之一，就可以到醫院的「安寧醫療門診」（各醫院名稱略有不同）掛號。如果經過「兩位醫師」判定，病人的疾病已經不可治癒，且病程來到「末期」，就能申請入住安寧病房。\n並不是每間醫院都有設置安寧病房，每間醫院的安寧病房數量並不固定，也不是每間病房都會恰好有空床。 建議在入住安寧病房前，事先詢問醫院，或是透過台灣安寧緩和醫學學會提供的網路資源，來作查詢。 安寧緩和病房空床查詢：https://www.hospicemed.org.tw/ehc-tahpm/s/w/WEmptyBedMst/WEmptyBedMst\n安寧病房是健保給付的病房，大多為三人房，少數醫院有雙人房。如果是住在健保房，並不會產生額外的費用。除非病人或家屬想轉往健保未給付的房型，才必須支付差額。 另外，病人的伙食費和尿布、牙刷、肥皂等日常用品，或是自費藥物，也需要自行負擔。因此，即使同樣都住安寧病房，每位病人的花費也不盡相同。\n安寧病房並沒有必須住滿幾天的限制，也不會因為住太久而被趕出院。住院天數會依據病人的病況、症狀而改變，沒有固定答案。\n病人住在安寧病房的期間，會有專業的安寧醫療團隊照護病人。但病人安寧的時候，不僅身心狀態比較不穩定，飲食、清潔難以自理，病程也會有比較急劇的變化。建議至少安排一位家屬陪伴病人，如果沒有辦法24小時陪同，也需要安排一位照顧者來看護。\n假如有看護需求，可以向醫院的護理站詢問、轉介。\n住院期間，如果病人的症狀得到良好的控制，在經過醫師的評估過後，就可以出院回家，轉為居家安寧，或是轉往照護機構。不需要一直在安寧病房住到善終。",
    "category": "funeral"
  },
  {
    "title": "dui-nian",
    "content": "台灣有豐富的宗教信仰文化，除了進廟宇參拜之外，有不少人家裡亦尊奉著神明，每逢節日也會進行拜拜。但面臨親人過世時，有許多禮俗禁忌需要遵守，究竟還沒對年可以拜拜嗎？有什麼禁忌與注意事項？可以拜家中的地基主或家神嗎？碰到節日如何拜拜？我們一次為您解答！\n對年的意思就是親人過世滿一年。換句話說，對年就是往生者過世後碰到的第一個忌日。傳統習俗中，家中長輩過世，晚輩需要為長輩守喪，故很多日常作息以及宗教習俗都需要調整。傳統習俗上，都會將對年合爐(註一)後視為正式結束守喪期的時間點，也就是說，對年合爐之後除了日常作息之外，一些因為親人過世所造成的禮俗禁忌也會跟著消失。\n想知道更多守喪相關的內容，歡迎參考這篇文章➣​​守喪是什麼與禁忌？親人守喪期間多久？服喪期間需要禁慾與刮鬍子嗎？\n註一：「合爐」是指往生者的魂魄，正式遷入祖先牌位，成為受陽世子孫祭拜的「祖先」的儀式。\n關於親人過世未滿對年能否拜拜，要依照情況來判斷。一般來說拜拜可以簡單區分成1. 進入廟宇拜拜、2. 祭拜家中的家神。\n依照最傳統的禮俗來說，其實在對年之前都是不能入廟參拜的。但由於社會變遷，禮俗不再如此僵化，所以現在的工商社會，大多數的情況下都會通融成只要過了百日（親人往生一百天），就能進入廟宇拜拜了。但是注意，還沒到對年的話，拜拜時不能拜天公（玉皇大帝）。因為玉皇大帝是天庭的元首，也是最崇高的神明，即使百日已經過了，但是家屬身上依然殘留著晦氣，所以對年還沒過的家屬在拜拜時，需要跳過天公爐以展現對於玉皇大帝的尊重。\n假設還未過百日，通常家屬不能進入道教的廟宇。而之所以會有「治喪期間不宜入廟參拜」的說法，除了家屬身上有晦氣一說之外，追根究底是因為在治喪期間，理應將心思放在往生親人的身上，而非求神問卜。倘若剛失去至親，卻即刻前往廟宇為自己求財、求平安，難免會有觀感不佳的狀況在，為了避免這種情形，才逐漸衍生出了治喪期不宜入廟的說法。而之所以佛教徒可以在治喪期進去佛寺，是因為在佛教中，佛教徒會去佛寺內為往生者祈福、誦經，所以沒有相關的限制。但實際上台灣各地的廟宇、寺院信仰跟行事作風均不同，我們建議您，要出發拜拜之前，先確認要去的廟宇、佛寺是否有相關的禁忌，若沒有即可放心前往。\n許多人的家中都會擺放神明廳，長期供奉著家神以保佑家人平安。而只要在親人出殯之後，就可以正常祭祀家神了，但是要注意人過世還沒滿一年，跟在廟宇內拜拜一樣是不能拜天公的，天公也不會放在神桌上。而之所以在出殯之前要停止祭拜家神，主要有兩種解釋。1. 家屬要專心處理往生者的身後事，可能會沒心思在祭拜家神上面，故在出殯之前，請家神見諒並暫停一切拜拜事宜，等到過世親人出殯，身後事處理告一段落之後，才回歸正常祭拜。2. 因為往生親人為新亡，擔心家神還不認識新亡而進不了家門，所以將家中神明燈等等撤掉，以確保新亡在出殯之前能安心回家。\n小提醒：還未對年也是可以祭拜家中的地基主喔！\n假如親人過世還沒滿一年，碰到清明節、端午或是過年等等需要拜拜的節日，倘若是碰到要祭祖的情形，那麼必須先提前一天先為往生者過節，節日當天再來祭拜祖先。但倘若因為時間因素無法提前一天，其實只要將祭拜新亡的時間與祭拜祖先的時間錯開，提前幾天進行祭祀也無妨。之所以新亡要提前祭拜，是因為相對於祖先們來說，新亡是屬於晚輩的存在。正常的情況下，會準備新亡的供品一份，祖先們的供品也一份，且兩者份量一樣多（祖先們的供品不準備多一點的原因是因為準備的再多，眾祖先一定還是不夠吃），而倘若看到身為晚輩的新亡，卻能夠獨自一人享用供品，較不符合一般長幼有序的倫理。所以遇到節日時，才會請家屬將祭拜新亡及祖先的時間錯開。\n而神明的部分，在親人過世未滿一年的情況下，一樣不能拜天公。等到對年過後，一切祭拜就回歸正常。\n小提醒：喪家在逢年過節不能親自包粽子、做年糕等因應節日的祭品。",
    "category": "custom"
  },
  {
    "title": "funeral-procession",
    "content": "「出殯」即是指奠禮結束後，亡者的靈柩前往安葬的過程。不過死亡到出殯的時間平均需要多少天？完整出殯流程包含哪些？出殯後還有其他儀式嗎？好多殯葬專有名詞很複雜？關於出殯的超實用知識，我們一次告訴您！\n出殯，又名「出山」，是奠禮儀式後亡者遺體靈柩出發歸葬前往安葬的墳地或納骨塔的過程。傳統的作法會延請道士或法師主持儀式，引領家屬陪伴亡者走完生命的最後一程。\n若家裡不幸有喪事發生，從家人死亡到出殯，以臺灣社會習慣，一般約要10天至15天，這期間要安置遺體、豎靈、入殮、訃告並舉行告別儀式，然後出殯埋葬或火化進塔。根據內政部過去「臺閩地區殯葬消費行為調查研究」報告指出，殯葬流程從接體至安葬花費的平均天數為13.27天，中位數為10天，治喪期間的天數考量因素係以「擇吉日」居多，其次為「地方風俗習慣」，再來則是「家屬討論結果」。不過由於社會環境的變化與家庭結構的改變，現今的喪事流程天數與早期相較已縮短許多變得越來越彈性，多以子女協商與喪家期望進行的流程為主，已無絕對的標準，其內容、儀式，全依每個人的宗教信仰而有所不同。\n根據內政部發布的「現代國民出殯奠禮流程」資料，傳統民間自宅建議出殯流程如下：\n出殯前夕按照習俗，需做的法事稱為「做司公 」，晚上休息時間，司公會表演「弄鐃（台語音ㄌㄤ ㄌㄠ）」，按銅鐃本是和尚、道士常用之法器，起先是於做法事時，相擊銅鐃時耍弄出各種花樣撫慰家人，其後發展成為特技表演。\n出山之日擇吉時「轉／移柩」，即將停放在廳堂的棺木移出，以五牲供奉之稱為「起柴頭」，家祭之後，接著由來吊唁之親友祭拜，家屬跪於兩側叩頭答禮。其後將棺木釘上駐釘稱為「封釘」儀禮隆重，每釘一釘即由宗教師依東南西北四方及中央唸吉祥詞句：「一點東方甲乙木，子孫代代居福祿」、「二點南方丙丁火、子孫代代發家貨（財產）」「三點西方庚辛金、子孫代代發萬金」、「四點北方任癸水、子孫代代大富貴」、「五點中央戊己土，子孫壽元若彭祖」。\n封釘後由宗教師叩擊引磬（佛教法器）引領孝男等人繞棺木三回稱為「旋棺／柩」，早期棺木均以人工扛抬，故還有絞棺」即在棺木上直放一木柱以麻索綁牢，以便再架木柱扛抬之用。\n當出發的時刻到時，家屬先將銀紙燒化，大家再出發，沿途仍要邊走邊散銀紙，稱為「買路錢」，遇到過橋時，也要置放一些銀紙在上，用以驅邪祈福。送葬隊遇到路邊有人為死者擺上香案行時，稱為「排路祭」，喪家要上前跑地回禮，並以白布或毛巾答謝。\n現今因多半直接將遺體送至殯儀館，加上喪禮簡化成為趨勢，出殯流程儀式已精簡不少，下方一樣提供內政部「現代國民出殯奠禮流程」所建議的殯儀館內治喪的家公奠禮流程：\n待家奠和公奠結束後，便會將遺體送至火化場火化，擇地安葬或進塔。接著還要返主安靈，即出殯後為亡者之魂帛安置於祖先牌位之側，供日後祭祀。值得注意的是，現在放在祖先牌位旁是變通做法，傳統上還是需要另外準備一張便桌，安靈祭拜。\n頭七的作七儀式和出殯是兩件不同的事情，若是時間允許，是可以在同一天進行的。需要依照已經看好的火化或安葬時辰做安排，大部分會先在當日的子時進行頭七的作七儀式，等天亮後再舉行出殯儀式。",
    "category": "custom"
  },
  {
    "title": "cinerary-urn-material",
    "content": "骨灰罈/罐材質有哪些？挑選時需要注意什麼？常聽到的玉石、大理石、花崗石、琉璃、陶瓷骨灰罈有什麼差別？淺顯易懂的骨灰顏色、種類、硬度、防潮性比較看這篇！\n骨灰的保存對於台灣人來說相當的重要，隨著時代的進步，家屬對於骨灰罈使用的材質是否能給骨灰良好的保存、防潮等功能也越來越重視，另外台灣製作骨灰罈（罐）的工藝、石藝技術日益純熟，因此市面上有各種類的骨灰罈，你是否也覺得眼花撩亂、不知如何挑選？本文將針對不同骨灰罈材質的硬度、防潮性、顏色進行說明與比較。\n目前市面上的骨灰罈（罐）材質百百種，大家常聽到的有大理石、花崗岩、陶瓷、琉璃、玉石類（青玉、黃玉、緬甸玉…）等不勝枚舉，其實每種種類的材質硬度、防潮性都不太相同，功能實用性也不太一樣。然而大部分的民眾對於不同骨灰罈材質間的差異多半沒有什麼概念，常會直接交由葬儀社或禮儀公司安排，從套裝方案中最常見的黑花崗、大理石或是較平價的青玉、黃玉骨灰罈選項中任擇一。但你知道嗎，其實骨灰罈選擇大有學問，真的不是隨便選一個反正都差不多這麼簡單，骨灰罈的材質將決定日後骨灰是否能被良好保存，為什麼這麼說呢？我們接著看下去。\n台灣是海島地形溼氣較重，因此骨灰若沒有適當的材料容器保存便很容易受潮發霉。加上靈骨塔通常都位在靠山靠海處，相較平地又更加潮濕，試想，若沒有選擇設有中央空調除濕的靈骨塔，骨灰罈（罐）絕對是長期處於潮濕到不行的環境中。\n因此，考慮到上述提到的氣候因素及靈骨塔位置特性，選擇骨灰罈時可以參考靈骨塔狀況和安葬方式：\n市面上的骨灰罈硬度約落在3度~7度，硬度越高，表面抗氧化能力越好；而密度越高，則是隔絕空氣中濕氣的效果越好，能讓骨灰保持乾爽。值得注意的是，高硬度材質，不一定代表高密度，例如琉璃；相同的，高密度材質，也不一定代表高硬度，因此在骨灰罈材質挑選上要特別留意。\n▶密度2.44-3.35 （基本上只要是經過沉積而形成的玉石，硬度越高密度就會越密）\n▶密度2.63~2.75\n近年來許多民眾會選擇加裝防震套（內膽）的骨灰罈，內膽材質有鈦合金、電鍍及不鏽鋼，也有防潮的塘瓷琺瑯、骨瓷等，坊間有一說這是起因於921大地震和桃園龍潭納骨塔大火，業者為防止骨灰罐破損甚至是燒毀的情況再次發生才會多新增的骨灰保護措施，大家挑選時一樣可以依照安置的靈骨塔狀況、是否需要防火防震、與個人喜好等因素做選擇。",
    "category": "knowledge"
  },
  {
    "title": "white-envelope",
    "content": "白包，又稱作是「奠儀」或「香奠」。是親朋好友過世時，用來慰問家屬的禮金。而以實質的意義而言，白包亦有補貼喪家喪葬花費的用途。不過白包到底要包多少才符合禮儀？白包信封怎麼寫？禁忌又有哪些呢？我們一次為您解答！\n依照傳統禮俗，白包的金額要以「單數」為主(金額的前1、2位數為單數)。例如900、1500、2300。之所以要包單數的原因，是因為包雙數會有「好事成雙」的意涵在，但喪事不是喜事，所以白包的金額，要以單數為主才不失禮儀。\n包白包時需要注意金額「不能包多」。因為喪禮並非喜事，故白包的數字不是越大越好(金額無須破萬)。無論這次要包的對象是誰，只要依照與對方的交情以及自己的經濟能力，來決定白包的金額即可。實務上，最常見的金額大概為900、1100、1500、2100元上下。我們也為您整理了常見的白包行情價格以供參考：\n※小提醒：提供的金額並非絕對值，實際要包多少還是以自身的狀態為主，圖表僅供參考。\n不過要注意的是，假如以前曾經收過對方給的白包，那麼這次所包的金額，只需與上次對方包的一樣即可(類似回送的概念)，無須再額外加錢。\n在現代的社會，白包包好之後，其實不用在白包袋上額外寫太多資訊，只要記得寫上自己的姓名以供家屬查核即可。通常都會在白包袋的左下角(下款)寫下「自己的姓名」＋「敬輓」。\n但是如果想要講究一點的話，可以在白包袋的右上角(上款)寫上「抬頭」，亦即往生者的名字跟稱謂。\n如果往生者是夫妻的共同朋友的話，需注意「夫妻不聯名」，只需要由夫妻中的其中一位做代表即可。例如小美跟阿明是夫妻，他們的朋友過世，白包的下款只需要寫「小美敬輓」做代表就好。\n如果是在公司行號常常會碰到部門同事要一起共同包奠儀的狀況。如果是一群人一起合包的話，所有人都需要落名在敬輓上。例如五個人合包一份白包，那五個人的名字都需要寫在白包下款處。\n給白包的時候有以下三個注意事項需要特別小心，才不會因為一時的疏忽，而做出不符合禮儀的行為喔！\n依照傳統習俗來說，白包是不能補送的。因為補送白包，帶有對方家裡「可能還有第二場喪禮」這種不好的寓意在。一般來說只要超過了對方的出殯時間，就不可以再補送白包給對方。\n如果真的不小心錯過了喪禮，卻想要表示點心意的話，就只能換種方式來跟對方致意了。例如事後的陪伴，或是到訪慰問都是不錯的方式。\n通常只要是在往生者出殯之前的任意時間點都可以給白包。假設喪禮當天不克前往，亦可以提前給對方，或者是請朋友代為轉送。但是無論送達的方式為何，務必要在出殯之前送往即可。\n依照習俗，因為白包代表著喪事，為了以防把喪事往自己家裡送，所以白包包出去之後是不能再拿回來的。\n「懇辭奠儀」就是代表家屬不收白包的意思。在現代，十組家庭中大概會有八組家屬在辦理告別式時會「懇辭奠儀」。在碰到白包會被退回的狀況時，通常家屬或禮儀公司會將白包內的錢抽出來，並將錢改放在事先準備好的紅包內，這樣即可收回白包。使用過的白包袋則直接撕掉丟棄在垃圾桶就好。\n之所以白包要封口，是因為封口代表著「只送一次」的意思在。但是現在為了方便收取禮金的人做事，實務上已經漸漸不封口了。不過如果是請別人代送白包的話，還是建議封口比較恰當，至於如果是本人親送過去的話，封不封口則依個人決定即可。\n一般來說白包的都是直立式的白色紙袋，通常上面會印有「奠儀」、「香奠」的字樣。一般的白包袋除了網購之外，也可以在文具行或者是便利商店內買到，價格大約落在15~30元不等。但是如果急用又臨時找不到正統的白包袋的話，一般的白色信封也可以當作是白包袋。",
    "category": "knowledge"
  },
  {
    "title": "vigil",
    "content": "在往生親人出殯前一天，有些家庭會在靈堂守靈（守夜）。不過守靈是什麼意思？誰要負責守靈？為什麼常常聽說孕婦不能守靈？那麼嫁出去的女兒可以守靈嗎？難道守靈有什麼禁忌嗎？我們一次為您解答！\n守靈是指陪伴往生親人在靈堂守夜，會有這項習俗，是因為在早期，科技還不發達時，沒有殯儀館和冰櫃，所以往生親人的靈位和遺體，一般只能放在家裡，因此在蓋棺入殮前，為了避免讓野貓、野狗或是老鼠，破壞往生者的遺體，通常需要有人來負責守靈，不過隨著時代演進，往生者的遺體，大多都放在冰櫃或棺木內保存，所以也就不會有遺體，被野生貓狗破壞的狀況發生。\n另外一個說法是，有的人認為，靈堂的香火不能中斷，因為香火有傳承的意涵，如果香火熄滅有不敬之意，不過如果以現代的角度來看，這個禮俗背後傳遞的意義，應該是提醒我們，要記得對往生者的思念與感恩吧！\n但是如果香火真的不小心中斷的話，其實也不用太過擔心，只要趕快點香並更換上去就好，再說，現在大多都使用環香（可燃燒 8 個小時以上），代替傳統的立香，所以也不太會出現香火中斷的情況。\n以傳統來說，守靈通常是從豎立靈堂開始到出殯的前一天，因為在蓋棺入殮後，就不會有屍體被小動物壞破的情況發生。不過，你應該也發現了，守靈這個禮俗，它的象徵意義早已大於實際意義，若以現代來說，大多數家庭通常只會在出殯前一天晚上，齊聚在靈堂為往生親人守靈，這一個夜晚，也象徵著最後陪伴親人的時間。\n傳統受男尊女卑的觀念影響，有人認為嫁出去的女兒，就要侍奉夫家的祖先，不能回原生家庭守靈，不過隨著時代的演進、觀念的開放，現在大多數的家庭，都會讓女生一起輪值守靈，因為不論是女兒還是兒子，都是家族中的一份子，該承擔的權利和義務，不應該因為性別而有所不同，不過每個地方的風俗都不太相同，建議要以家裡或是長輩的說法為主。\n但是為什麼孕婦不能守靈呢？因為孕婦肚子裡懷有寶寶，若跟著一起熬夜守靈，對胎兒會有不好的影響，而且也不太合乎情理，因此非常不建議讓孕婦參與守靈喔！",
    "category": "knowledge"
  },
  {
    "title": "pet-dies",
    "content": "對於有寵物的家庭而言，寵物就是他們的「親人」，但是養寵物就勢必得經歷牠們的生老病死，雖然心裡早就有心裡準備了，但當說再見這天真的來臨時，在難過傷心之餘，你知道到底該處理寵物的身後事嗎？我們一次告訴您！\n寵物剛走時，飼主難免都會想替牠們做點什麼，希望能好好的送其最後一程，但以下四點注意事項千萬要小心，以免非但沒讓寵物好好地走，反而還毀壞寶貝毛孩的遺體。\n若毛小孩過世，一般建議最好要在1天內將毛小孩的遺體送往寵物殯葬業者處暫時冰存或火化，或是送往有提供代為火化的各縣市動保處，如果是在獸醫院／動物醫院內過世，多數獸醫院也都會有配合的寵物殯葬業者可以代為協助處裡遺體。為什麼會建議不要超過24小時？因為動物死亡後，身體機能一旦停止運作便會開始不斷腐化，24小時後往往都會出現味道，還是盡早冰存或火化為佳。下方即舉出 3 處民眾最常請求協助處理寵物遺體的地點：\n若民眾希望委託台北市動保處代為處理家中心愛寵物往生屍體者，申請人須將寵物屍體以塑膠袋承裝、並攜帶下列文件至受理地點辦理寵物屍體焚化：\n委託焚化規費計費標準以體重不同而有所差異：5公斤以內新台幣350元、超過5公斤每1公斤加收70元（不足1公斤以1公斤計算）。另外，若檢具寵物登記證及有效期狂犬病預防注射證明書者，收費還可減半；檢具前項文件且寵物已登記絕育者更是費用全免。不過，需要注意的是，如是飼主並非設籍於台北市，則申請費用金額兩倍計收，且不得享有收費減半或免收之優惠。\n一般而言，寵物的屍體運送、冷藏和火化，並不逐項計費，而是整包涵蓋在「火化費」中。而這筆火化費用，同先前所述，係依寵物的輕重計價，另外，還會因是採集體火化還是個別火化而再有所差異。\n集體火化，顧名思義，所有過世的寵物將會在統一時間集體焚化，所以貓咪、狗狗、兔子、老鼠各家的毛孩骨灰全部夾雜在一塊不分你我，也因為分不清，通常飼主是拿不回骨灰的，會交由主管機關或民間業者灑葬處理。一般公家機關和寵物醫院便是採取這種火化方式，因此，若選擇由各縣市政府所提供的火化遺體服務，在將毛孩遺體送往公部門前，飼主們可能就得在家中或是方便的地點，先自行舉辦葬禮，因為當交付毛小孩遺體給公部門後，是拿不回毛小孩骨灰的。\n相對的，至於個別火化即是一個毛孩一爐子，火化後的骨灰飼主可以撿拾保存，並且可自行決定火化時間，骨灰想要怎麼處理也都依個人意願，缺點就是價格高昂。",
    "category": "funeral"
  },
  {
    "title": "compulsory-portions",
    "content": "「特留分」是為了保障「繼承人」的權益，遺囑人（被繼承人）必須把遺產的一定比例，留給繼承人的。參考繼承順位與應繼分的規定後，我們就可以看出應繼分和特留分的差異。遺囑人必須在「不違反關於特留分規定之範圍內」，才能自由處分遺產。\n很多人認為，生前的財產既然是自己的，過世以後留下的所謂遺產，當然也是自己的，想怎麼用、想給誰，都可以自己決定，直到繼承人之間產生糾紛後，才知道臺灣民法有「特留分」的規定。\n之所以會設立「特留分」這種制度，就是為了保障「繼承人」的權益。所以遺囑人必須在「不違反關於特留分規定之範圍內」，才能自由處分遺產。所以要討論特留分之前，就要先知道，哪些人是繼承人，並且也要先確認繼承的順位。\n以民法上的規定來說，知道了繼承順位與繼承人，就可以知道應繼分跟特留分的繼承比例。\n應繼分：是每位繼承人「應該繼承」的比例分；在被繼承人沒有交代遺囑交代遺產如何分配的狀況下，繼承人們即按照應繼分來分配遺產。\n特留分：在被繼承人有寫遺囑交代遺產如何分配的狀況下，法律避免各繼承人發生分配不公的狀況，法律特別保障幫每位繼承人留最低比例來分繼承遺產。\n一個人過世後，如果有配偶，配偶是當然繼承人，所以一定有繼承權。之後再看繼承的順序，原則是前順位還活著（存在），後順位就沒有繼承權（除非喪失繼承權）。如果沒有配偶，或是配偶過世，也不列入計算。（至於配偶之剩餘財產分配請求權，則屬另一個問題，未來有機會再跟大家分享。）\n繼承的順位，可以參考以下表格：\n所謂的「特留分」，是遺囑人（被繼承人），必須把遺產的一定比例，留給繼承人的制度。那麼在通常的狀況下，特留分是一定要保留下來給繼承人的，參考繼承順位與應繼分的規定後，我們就可以看出應繼分和特留分的差異。\n＊本表格參考民法第1187條製作\n主張特留分遭到侵害之行使扣減權，按目前最高法院的看法必須在得知自己特留分遭侵害時 2 年內行使。不過，如果一直未發現自己特留分遭侵害，最多在10年內的時間都還可以行使。一旦超過前面所說的時間，將會因為時間經過而消滅了。（參考最高法院103年度台上字 第880號民事判決、最高法院103年度重家上字 第20號民事判決，依目前最高法院的見解，是類推適用民法第1146條規定，來解決特留分時效的問題。）\n雖然特留分的制訂目的是為了最低限度保障繼承人，最低限度的照顧繼承人生活，但如果繼承人對於被繼承人未盡孝道、未盡扶養義務，甚至任意遺棄被繼承人。這樣的繼承人，還有受保障的需要嗎？這樣公平嗎？想必不論是誰都會覺得這樣是很難接受的。\n遇到這樣的情形時，以對被繼承人存有重大之虐待或侮辱情事，則有機會可以援引民法第1145條第1項第5款規定，對不孝的子女主張並表示「喪失繼承權」（一般是使用書面方式主張並表示，例如遺囑或存證信函）。既然沒有繼承權，自然就無特留分保障之適用，所以在主張時就需要特別謹慎，以免衍生更多爭議。\n有位單親媽媽，育有一子二女。母親平常是跟兒子住在一起，並由兒子照顧母親的生活起居。雖然母親的生活是由兒子照顧，但在三位子女的經濟狀況中，兒子的情況是最為清貧的，因此經濟負擔也是最重的，而二位女兒則是因為嫁得很好，生活也比較優渥。\n由於媽媽考量兒子之經濟狀況，為了要照顧兒子所以在生前就把不動產賣掉，並且把這筆錢跟銀行現金都贈與給兒子。之後不到一年，母親過世了。兒子也依照媽媽的遺願，簡單的辦理了後事，並跟妹妹們表示，媽媽把早就把所有財產都給自己了。\n二位妹妹知道了以後都非常錯愕，除了埋怨母親配遺產不公平之外，也對哥哥就這樣取得媽媽全部遺產感到非常憤怒與不滿。雙方最後因此互控侵權，雙方官司前前後後經過了好幾年才結束。雖然最後，妹妹有爭取到了「特留分」，但兄妹間的感情也已經徹底破裂，再也不往來了。\n這位單親媽媽如果先找位熟悉繼承及遺囑法律的律師，請其協助計算特留分的額度，然後預立遺囑，就能先把特留分預留給兩個女兒，之後再將剩餘的遺產，全部分配給兒子。\n不然依照民法第1225條的規定，因為女兒沒有得到應得的特留分，當然可以在後續依法提起訴訟後，向兒子行使扣減權的。這一來一往，不但耗費多年，兄弟姐妹間的情誼也蕩然無存了。\n案例中的單親媽媽，如果是因為女兒不孝，從來沒有善盡孝心，也沒有過照護、扶養母親，甚至有其他重大虐待或侮辱母親的行為。這個時候，這位母親就可以選擇對二位女兒主張並表示「喪失繼承權」，並記載於遺囑內，使二位女兒喪失繼承權，要是二位女兒的繼承權都沒了，當然她們的「特留分」也會跟著消失了。\n遺產通常是被繼承人經歷一生辛苦波折所努力掙得的，得來均屬不易。而被繼承人的子女，對被繼承人來說，也都是被繼承人的心頭肉，都是被繼承人的心肝寶貝。因此，遺產要如何安排分配，才不會使子女們感情失和，且又能真正幫助、照顧到真正需要被照顧的子女？每個家庭、每個個案情形都是不一樣的，總是考驗著被繼承人的智慧。\n如果正在閱讀這篇文章的您有這樣的問題或困擾時，建議可以找位值得信賴的法律專業人士一起討論，就像醫生診斷病情一樣，量身打造最適當的處方箋，找出最合適您的解決方案。",
    "category": "benefit"
  },
  {
    "title": "holding-ancestral-tablet",
    "content": "在移動神主牌時，會需要有一位家屬協助進行捧斗。究竟捧斗是什麼意思？誰可以捧斗？為什麼常常聽到只能長孫捧斗？難得女生不能捧斗嗎？什麼狀況下捧斗需要包紅包？我們一次為您解答！\n捧斗指的就是捧神主牌位的動作（並非捧骨灰罈喔！）。要移動先人牌位時，依照習俗會將過世親人的牌位放進一個米斗甕內，再請家屬將斗甕捧著移動去擺放神主牌位的地方。因為家屬捧著一個斗，故捧神主牌位的行為就會被稱為「捧斗」。根據禮儀學者的說法，之所以要將神主牌放入斗內，是因為這個動作代表著子女往後將跟亡者一樣為人正直。另一種說法是，在農業時代，有米代表有財，故捧米斗有富貴的寓意在，才會使用米斗裝牌位。\n治喪期儀式進行的程度不同，負責捧斗的對象也會不一樣。一般來說，出殯之前會以子女為主，孫字輩為輔。出殯之後則是以孫子女為主，子女為輔。捧斗順序的交換，代表著傳宗接代，出殯前子女盡孝，出殯圓滿後，家族的責任交由下一代，由孫輩傳承下去。\n因為男尊女卑的觀念影響，傳統習俗中，都是由家中的長子或長孫進行捧斗。甚至家裡只有生女兒的話，還會找姪子、外甥來協助捧斗，但這樣的習俗卻導致，應該要跟亡者最親近的女兒卻無法為父母捧取神主牌位。不過隨著時代的演變，性別平權的觀念逐漸普及，倘若家中沒有特別的限制，女生是絕對可以捧斗的。畢竟捧斗是送走往生親人的重要環節之一，只要是跟往生親人最親近的人都有資格負責捧斗，不該因為性別不同而有所限制。小提醒：若家中無子女，或是是由長輩替晚輩治喪，無人捧斗請牌位的話，通常會由禮儀公司協助相關儀式的進行。\n一般來說，長孫進行返主（告別式完畢後，將神主牌請回家中安奉）捧斗，或是由外姓人士幫忙捧斗的話才需要包紅包給對方。包紅包的原因眾說紛紜，有一說是為了見紅沖喜，給捧斗的人增添喜氣才包紅包，另一個說法則是，為了給長孫買衣服換新衣才會包紅包。捧斗紅包的金額以每個人家中的經濟狀況為主，不過實務上包給長孫或外姓的金額大約會是1200元起跳。",
    "category": "custom"
  },
  {
    "title": "quake-rocks-colum-barium-and-funerary-urns",
    "content": "位居頻繁活動地震帶的台灣民眾，除了要慎選居住的房舍之外，該怎樣為家族先祖們覓得一個防震的安息地呢？ 具備哪些特質的骨灰罐，會是比較堅固的選擇？若是不幸發生意外、骨灰灑落於罐外的時候，又該要如何莊重且表達敬意地處理後續？\n2024年4月3日發生於台灣東部的強烈地震，不僅讓全台的民眾倍受驚嚇，強大震度還讓臺東縣鹿野鄉的靈骨塔多達800個櫃位受損，甚至出現骨灰參雜在一起的情事，成為另類的「地震受災戶」。 面對這樣規模不小的災情，我們除了需要思考如何慎選防震、安全係數較高的靈骨塔外，也值得更進一步去正視，該怎麼為往生親人，選購一個融入防震考量的骨灰罐。\n事實上，這類意外早已不是第一次發生。1999年驚天撼地的九二一大地震，就讓中部地區不少的靈骨塔，都有櫃體破損、骨灰罐飛出而造成骨灰灑落、混合的情況。 即使是中等震度的地震，像是2003年的關山地震、2010年的甲仙地震、2013年的南投地震與瑞穗地震，和2020年的臺東外海地震，也都讓位於中南部和東部鄉鎮等各地的靈骨塔，出現格櫃位移、櫃門打開，骨灰罐移動轉向，甚至數十個骨灰罐摔落、破碎的情形。 因此，面對臺灣不可抗拒的好發地震環境，靈骨塔建築的防震係數、格櫃設計工法，甚至骨灰罐的「安全防護設計」，都是必要的考量條件。\n首先，針對地震事發之後的補救部分來討論。 民眾對於祖先骨灰罐的座向各有要求與想法，在晉塔的時候也已經選定方位，若遇到強烈地震而使骨灰罐移位、轉向甚至掉落，有的塔位方可能也會舉行聯合法會，來為先人收驚、安神，並且重新安位。 如果是個別狀況，家人也可自行安排法會，或是以私人祭祀的形式來進行。\n如果是地震後發現，骨灰罐已經出現破損、裂痕等狀況，可以請專業人士協助進行換罐。但是如果是災情比較嚴重，例如祖先骨灰已與亡者混合、難以辨別的話，目前多會由靈骨塔管理單位出面，與各個家屬進行協調，共同舉行莊嚴隆重的慰靈法會之後，再選擇以設立聯合牌位、紀念碑，或觀念較為新穎的環保葬型態來處理。\n如何防範於未然，也是重要的課題之一。 目前市面上骨灰罐的材質，主要有硬玉、軟玉等寶石類石材、碳酸鈣成份的玉石類石材、天然花崗岩石材，以及人造的琉璃類材質等。 就硬度與密度而言，寶石類是較好的選項；花崗岩的硬度雖略優於玉石，但其吸水受潮情況也較明顯，若在溫差變化大的環境下，容易因為水分漲縮，而產生細微的破裂。不過不同材質的骨灰罐各有價差，也需要將預算納入考量。\n此外，九二一地震之後，臺灣殯葬業者也針對骨灰罐的內膽，融入防震的設計，從一開始的不鏽鋼內膽，接著增添鍍銅等加工程序，再有結合不鏽鋼與陶瓷的複合性材質，甚至現在還有「原木內膽」可供選擇。 有了內膽這道「保險」機制，就比較不擔心骨灰罐因為地震而摔破。唯一需要注意的，就是內膽上面是否有貼名字，有些比較周延的家屬，甚至會選擇在內膽刻字，以確保日後可以尋回。總之，針對防震這個需求，就如同「吸濕」一樣，從業人員都不斷在進行技術研發與革新。\n至於選擇存放骨灰罐的靈骨塔，我們一向推薦大家，一定要選擇合法的靈骨塔，以北部來說，大家可以參考我們的部落格：北部靈骨塔塔位推薦與查詢，不管是公私立單位，合法的靈骨塔，從設置到啟用，都需要經過殯葬主管機關許可後，才可開始啟用及經營，因此對於靈骨塔的防震結構等建築規範，較有一定的保障。\n另外也可以針對塔內的櫃位來做檢核，例如嵌入式櫃體會比較穩固，另外櫃門如果有上鎖，裡面的骨灰罐也比較不容易摔落。這些都是確保祖先能夠安居於骨灰罐中的積極做法。",
    "category": "knowledge"
  },
  {
    "title": "pet-urn",
    "content": "寵物骨灰如何安置比較好？可以放家裡嗎？寵物如同我們的家人般，過世後也需要好好的安葬！但你知道有哪些骨灰安置方法嗎？我們貼心整理寵物骨灰罈、靈骨塔、盆栽葬、樹葬等各種安置方法介紹，讓寵物在天堂也能開心地待著。\n以前的年代，人類對於貓狗死亡後的做法，有句俗諺可以形容，就是「死貓吊樹頭，死狗放水流」，雖然大多不是真的這樣做，但仍以在田間或自家後院空地挖土深埋之，且對於寵物殯葬並未有相關法規，所以就算是火化後的骨灰也是以「廢棄物」處理法為之。現今我們對於寵物們多半是以家人的方式看待，牠們的生命需要被善待與尊重，也基於這項原則，當牠們的生命抵達終點時，我們應給予相對慎重的安置，不僅是對生命的責任，也是飼主對毛小孩最後的道別程序，也因此衍生出各種寵物的殯葬方式及寵物送行者相關業者出現，協助飼主陪伴寵物最後的旅程。\n本文以寵物火化後的骨灰安置為前提，列舉以下5個最多人選擇的安葬方式進行介紹與說明：\n有的飼主會決定將寵物火化之後放入寵物專屬的骨灰罈，並且將骨灰罈安置在家中，讓毛小孩有一直陪伴在身邊的感覺，但是否可以將骨灰罈放在家裡的這個問題也困擾著許多人，其實這部分沒有一定的解答及作法，取決於個人的選擇與決定。若家中長輩有相關信仰會非常忌諱，那麼建議還是另找其他安置方法；若是信仰佛教的家庭，\n會有骨灰放於家中讓寵物較難超渡的說法；若無特殊禁忌或風俗講究的話，骨灰罈放在家中安置是沒有問題的；而若真的有那麼一點點疑慮，卻又想讓寵物陪伴在自己身邊，那麼可以將寵物骨灰罈放在非臥室處，可擺在家中人口較多且常出沒的地點（例如客廳），因以某些民俗來說，骨灰仍屬「陰」物，雖然毛小孩本身是沒有惡念的靈體，但還是有說法是怕會影響主人的運。\n寵物骨灰罈材質一般多為美觀又輕巧的瓷罐，或是黑花崗骨罐，甚至也有越來越多飼主傾向客製化，不僅可以依個人喜好設計各種造型，還能將寵物照片刻印在骨灰罈上。\n延續第一點，也有許多飼主雖然是選擇將骨灰放在家，但不是以骨灰罈方式存放，而是用寵物盆葬的方式安置，也就是寵物骨灰盆栽，這種方式是許多現代人較可以接受放在家裡的形式，其中的意義是：將骨灰撒在植物盆栽上，作為植物的養分，讓生命用另一種方式繼續延續，也會促使飼主對新生命更加珍惜與愛護，雖然盆栽可以放在家中，但建議以放在陽台或靠近窗邊的地方為主。\n如果希望寵物過世之後的骨灰能夠比照人類般好好地被存放，並且有個地方可以祭拜與探望，寵物靈骨塔也是個熱門的選項之一。寵物靈骨塔/納骨塔一般是由寵物殯葬公司設立，選在適當的建築物或場所，設置格位來安置寵物的骨灰罈，這些塔位多半以「年租」或是「永久使用」等不同方式收費，價格會依照塔位的高低、方向有所不同，價格大約落在 2 萬元到 6 萬元不等，塔方通常會包含一些宗教信仰服務，例如園區有佛像、菩薩的陪伴，24小時播送佛經佛樂，或是定期有法會的超渡，希望牠們在另一個世界裡也能安安心心快快樂樂的生活，或是下輩子再轉世時，也能和這輩子一樣的受到照顧及尊重。\n近年來環保意識逐漸抬頭，選擇灑葬、樹葬、植葬、盆葬等環保葬的飼主也逐漸增加。灑葬即將磨碎的骨灰直接灑在灑葬區，而後鋪上花瓣或覆土，而樹葬則是將骨灰埋入樹穴中。另外近年來政府也提倡宣導這種寵物環保葬法，在公墓靈骨塔區開始出現寵物往生後的生命紀念公園，讓親如家人的毛孩們就近與親人們待在一起，也讓家人團聚傾訴思念的時刻，可以一起到美麗的寵物生命紀念公園走走，追思最親愛的毛孩們，例如台北市於國內設置首處寵物灑葬區「祕密花園」。\n如果想在寵物離開後能夠有份紀念小物能夠留著，讓寶貝能夠一直陪伴在身邊的話，現在也有許多業者有寵物骨灰紀念品的服務，可將部分骨灰、毛髮其中一樣裝入飾品，可隨身配戴亦可放置某處，紀念摯愛毛小孩曾來過你的生命，常見的紀念品有寵物骨灰項鍊、墜飾、鑰匙圈、３Ｄ立體相框等。",
    "category": "funeral"
  },
  {
    "title": "transcendence-puja",
    "content": "大家都知道，農曆七月要超度好兄弟，但您知道，鬼月也可以超度祖先嗎？超度的意思，就是要讓靈魂從佛法中得到開示，祖先當然也可以。而且，超度法會上能夠超度的對象，並不只有過世的人，活著的人，甚至公司行號、地基主都可以。這類法會要去哪裡參與？需要多少費用呢？\n超薦拔度，是為亡者做的佛事。這種法會的名稱，全名可能是「超度法會」，或是「超薦法會」，簡單說，超度的意思，就是要讓靈魂從佛法中得到開示，然後能夠真的想開了、放下了，這是超度的意義和功效。所以不但可以對過世的人超度，對現在還活著的人也可以超度，甚至對已經轉生的人也能增添他的福報。這也是為何在超度法會不只是針對往生的個人，甚至可以超度歷代祖先的原因。更何況也有人認為，歷代祖先也是與自己最親近的「冤親債主」，法會不僅是為了讓歷代祖先往生淨土、獲得福報；也是現世的陽世子孫慎終追遠的方式之一。\n由於一般人對於超度、超薦儀式比較不了解，所以大多是禮請黑頭法師或是出家僧眾來進行這樣的法事。超度法事最常是在亡者剛過世的時候舉行，往者對年、合爐儀式後，也可以在清明節或是亡者忌日舉行。不過一般來說，現在的人最常參與的，可能就是清明節前後，由靈骨塔最為主辦單位舉行的清明超度法會。\n而農曆七月十五，是福德倍增的日子，這天供養祖先的效果很好。所以中元普度時，別忘了一起超度祖先。\n如果希望超度、祭拜的對象，不只是祖先，那也可以參加由寺廟舉行的超度法會。很多寺廟會個別舉辦「春祭法會」，這類型的法會就不只是祭拜祖先而已，法會迴向的對象會比祖先的範圍更大，有的包含冤親債主、六親眷屬、流產的胎兒，有的也可以針對公司行號、地基主。近年來因為有很多人，也會為過世的毛小孩誦經迴向，因此有的法會，也可以用寵物名來參與。\n在這類型的法會上，就會看到不同的牌位，因為往生者的名字是寫在「往生蓮位」上，而在世的人則是寫在「長生祿位」上。\n這類型的超度法會，就有點類似中元普渡，每個舉辦單位的收費，都有點不同，有的是用現金來參加贊普，每一個往生連位或是長生祿位的費用，可能是五百元、一千元到兩千元不等；也有些法會，是用購買白米的方式，之後再把這些白米，捐贈給需要的人。\n也有人會單獨為自己的先人或祖先進行這樣的小型超度法會。這種法會相對就比較客製化，參與的人，也只限於家人親屬。現場會由法師，先招請亡者，到達法會現場，再請亡者聽法、聽經。家屬們也可以在這時候，一起相聚、追思過世的先人、祖先。\n法事會由法師先招請亡者到達法會現場，請亡者聽法，並為亡者祈求冥福、消除生前業障。在誦經結束後，法師會引導家屬感謝佛菩薩共做證明，\n由於儀式最開始會先禮拜佛菩薩，因此可以為佛菩薩準備鮮花素果，如果可以燒化紙錢，也可準備三色金：壽金、福金、刈金。而為先人或祖先準備的，大多是菜飯或他生前喜歡的食物、水酒，以及大銀、小銀。儀式的最後便會讓家屬依序燒化三色金與大小銀。如果當天不是在神主牌位前進行儀軌，而是以魂幡呼請來，並作簡易香位，就把魂幡、香位都一起燒化，也就算功德圓滿。\n這類型的法會由簡至繁須由家屬討論決定，簡單的由師父一人誦經，或是三人、五人的僧眾不等。場地可在自宅，也可以租用會館作為誦經場地。費用上的變動就比較大，彈性也很高。另外講經、誦經內容的長短也會有所影響，例如為亡者誦讀《般若波羅蜜多心經》或誦讀《大般若經》，法會所需的時間也會不同。在僧眾、場地等費用上皆會有所不同，費用從數千到數萬元不等。\n祖先投胎了還需要超度法會嗎？活著的人也可以超度？揭開清明超度法會真相！【單程旅行社】",
    "category": "custom"
  },
  {
    "title": "living-funeral",
    "content": "生前告別式即是在生前預先舉辦告別式，透過這樣的儀式，可以和自己的親友深度交流情感，以及提前練習告別。不過究竟為何要提前舉辦自己的告別式？自己可以如何規劃這場人生謝幕典禮？舉辦一場需要花費多少錢？我們一次告訴您！\n傳統的觀念，對「告別式」的認知是人在離開之後才需要舉辦的，因此對於「生前告別式」有著較為負面的想像，認為人都還沒過世，怎麼可以辦告別式？老一輩的人甚至會覺得是不太吉利的事情。但其實，生前告別式是打破我們對死亡的禁忌，讓我們以正面及樂觀的態度來面對死亡這件事，也讓我們可以清楚知道以下關於生與死的意義：\n死亡這件事情，有許多是無法預料的狀況，我們往往無法預料明天與意外何時先到，人生的無常其實大家都曉得，但只有在發生在自己周遭身上時，才會悔不當初，懊悔自己來不及與親朋好友好好的道別，懊悔自己沒有好好跟家人說聲我愛你。與其在過世後的告別式懊悔與不捨，不如在大家都在的時候替自己舉辦一場告別式！在生命的最後一段旅程中，「現在」就是適合談論死亡、感恩的時機，讓你有機會聽見這些訴說，讓親友能夠有機會表達。\n當我們離開後，親人必須在短時間內處理繁瑣流程的後事，尤其是「告別式」這件事情又屬於其中一個重點事項，留下來的子女可能為了告別式的風格、流程、費用、參與賓客等細節持有不同的意見，又必須忍住悲傷情緒好好專心處理，與其這樣讓親人煩惱、傷感情，不如嘗試自己先主導生前告別式，減低後人的負擔。\n其實可以把生前告別式想像成一場人生成果發表、一場音樂會、一場藝術展…等等，依照每個人生前不同的特性、職業、興趣，去規劃成自己想要的樣子！告別式不必嚴肅又悲傷，可以是溫馨的、瘋狂的、有趣的！例如，名人呱吉曾將他的選舉造勢，將形式改造成他的生前告別式，辦了一場樂團演奏，邀請朋友及粉絲來追思，以他一貫的的搞笑方式展現他自己的告別式，跟大家說再見，然後重生。\n最後，也是最重要的一點，透過生前告別式的活動，我們可以再次去檢視我們的生命，探討生與死的意義。不管你是在知道自己即將結束生命，抑或是你離死亡還有一段距離，希望藉由生前告別式來獲得重生，都可以藉此重新看待自己一生的歷程與貢獻，好好思考和珍惜一生中你最重要的人、事、物！\n生前告別式的設計，可以分為「前置作業」與「當天流程」，以下針對這兩點說明：\n在規劃告別式，其實可以將它做為一個活動企劃在處理，利用5W1H將整體架構拉出來，再去規劃細節。\n告別式因不同的方式與風格，流程也有所不同，本文列出基本流程參考如下：\n其實生前告別式的費用會與規模大小、場地、風格、所需設備、工作人員多寡、流程繁瑣程度有關係，就好比舉辦一場活動一樣！自己辦理的話，就會依照上述提到的流程項目，依照項目多寡各有不同的收費；如果請禮儀公司協辦生前告別式，可能是以整體包套價格，或是依照客製化需求做收費，因此很難有一個標準答案，少至幾萬塊，多至幾十萬皆有可能，以自己的經濟能力能負擔最重要。",
    "category": "funeral"
  },
  {
    "title": "long-term-care",
    "content": "根據國發會的報告指出，台灣將在2025年邁入超高齡化社會，屆時的人口比例可能每五位就有一位是65歲以上的老人。為了因應人口老化所引發的照護問題，政府推出了長照2.0計畫。到底什麼是長照2.0？長照服務與補助該如何申請？長照補助金額多少？我們一次為您解答！\n政府在2017年正式推出了「長照十年計畫2.0」，俗稱「長照2.0」。跟原先2007年的長照1.0比起來，擴增了更多服務項目，也放寬服務對象的限制。長照2.0更著重在建立一個以「社區為基礎」的長照服務體系，透過建立起長照網絡系統，整合公私部門的服務，讓需要長照服務的家庭，可以在自己居住的村或里獲得照護服務，落實「在地老化」的目標。\n現行的長照十年計畫2.0，其實涵蓋了多項的政策，如特別扣除額、社區照顧、失智症照顧服務等等，但針對長者及失能者的照顧方面，主要提供了四大類的服務（俗稱四包服務），而這四大類服務均可申請補助（俗稱四包錢）。\n若照顧者長期照護病人卻毫無休息，可能會引響他的身心靈健康。 因此長照2.0中「照顧者」也成為服務的對象之一。透過申請喘息服務，照顧者們可獲得片刻的休息，而目前喘息服務共有3種：\n若受照護者符合以下條件，就可以申請長照服務與補助。\n聘請外籍看護的家庭也可以申請長照服務，內容包含：\n註一：外籍看護工無法協助照顧持續30天以上者，提供喘息服務補助；只要長照個案屬七至八級者，且獨居（僅與外籍家庭看護工同住）或主要照顧者為70歲以上，即使外籍看護工短時間休假（未達30天），亦可申請喘息服務補助，減輕照顧負擔。\n若經過評估後家人尚未失能，還是可以使用以下兩個長照資源：\n若親人有輕微失智或衰弱，但生活尚可自理的長輩，照管員則會協助聯絡以下幾個地點，提供民眾失智症照護及預防延緩失能照護等服務：\n要申請長照補助與服務的話，有三種管道：1. 打1966長照專線、2. 親洽住家附近的照顧管理中心、3. 長照出院準備服務 。\n服務時間：週一至週五，8:30~12:00；13:30~17:30\n打1966「前」，建議您先備好以下資訊：\n打1966「後」，透過語音選單將轉接到縣市的照管中心，中心人員會協助了解是否符合申請資格。只要符合資格，中心將派照管專員到家評估，依照顧對象的需求量身定做照顧計畫，並與家屬說明政府補助額度，找到最合適的長照資源。\n服務時間：週一至週五，8:30~12:00；13:30~17:30\n建議可先撥電話與照管中心聯絡，確認好相關資訊後再前往洽詢。\n假設原本親人住院，即可在出院前跟醫院的服務人員洽詢長照資訊。\n出院「前」評估：由醫療專業人員或照管專員與病患、家屬溝通，提供照顧資訊，如果有長照需求也符合資格，直接可在醫院內評估長照服務需求。\n出院「後」使用：由於住院期間就進行長照服務需求評估，所以出院後可快速取得居家服務、復能、喘息、簡易生活輔具等長照資源。\n補助的金額會依「長照失能程度」與「經濟條件」做補助額度的評估。長照失能程度由輕至重共分為1~8級。第1級失能無補助額度，失能程度越嚴重，補助金額就越高。而依照各個家庭的身份「低收入戶」、「中低收入戶」、「一般戶」，再去計算各個家庭的負擔比例。\n長照需要等級（失能等級）：\n長照補助基準表：點此前往\n長照補助自付額的計算公式：使用額度Ｘ部分負擔比率＝每個月要自行負擔之金額\n假設王老爺爺被評估為3級失能，且為一般戶，他若想申請「照顧及專業服務」的話，根據政府的長期照顧給付及支付基準表，王老爺爺每個月有15,460的額度可以使用。假設這個月爺爺共用了5000元，他只需要自行支付：\n5000（使用的額度）Ｘ16%（部分負擔比例）＝800元（等於政府補助4200元）\n而剩餘10,460元的額度，則可以保留至下個月使用。\n若認為計算方式較複雜，可以參考中華民國家庭照顧者關懷總會的自負額計算機，計算每個月要自行負擔的金額喔！",
    "category": "benefit"
  },
  {
    "title": "mourning-decoration",
    "content": "靈堂是對逝者的尊重，也是最後停留的地方，因此在逝者往生後，都會設立靈堂讓家屬於居喪期間早晚奠拜。那麼靈堂該怎麼佈置比較好？花籃、花牌、祭品的位置又該放哪裡？本文整理常見的靈堂佈置方式，靈堂擺設一目了然！\n靈堂的設立，又稱「豎靈」，入殮之後，形體不可復見，乃設魂帛、香爐供靈魂停泊，這對於重視倫理的台灣民族是深具意義的，除了家屬替往生者守孝拜飯，也是能讓親朋好友可以來捻香祭拜，弔唁逝者。靈堂設置地點會依往生者的信仰及需求，在指定地點擺設靈堂，最常見的3種地點如下：\n現代的工商社會，由於家中人口單純，許多人居住在公寓、大樓性質住宅，因此不便於自宅中設立靈堂供親友出入捻香，所以會選擇將靈堂設立在附有此項服務的殯儀館內，另外因殯儀館可以一次完成豎靈、遺體安置冰庫、火化等所有流程，對於忙碌的都市家庭是一項常見的選擇。\n除了殯儀館外，許多經濟能力較高的家庭會選擇將靈堂設至在佛堂/會館，這種會館提供更佳的服務，也提供家屬可以飲食、休息的場地，相對也需要較高的費用。\n許多傳統的家庭還是會希望將靈堂設立在家中，讓往生者的靈魂可以在最熟悉的地方安心地離開，家屬也可以在自己的空間安排靈堂佈置，但在自宅中豎靈就要注意，以家裡空間夠使用，且不打擾鄰居為前提。\n通常往生者過世後，會由合作的禮儀公司協助包辦後續流程，當然也包含幫忙家屬規劃、設立靈堂，禮儀公司除了提供制式化的標準靈堂，大部分也可以依照家屬希望的型式、喜好，提供客製化靈堂佈置。靈堂型式可以是偏簡單的呈現，例如放一張桌子的大小(一般方形摺疊桌)，再鋪上布幔；如果有空間，也可以放置更大的三寶架，更有佈置的空間。\n一般而言，靈堂佈置會需要準備：佛像/畫像/西方三聖像、靈桌/供桌、遺相、牌位/蓮位、鮮花、燭火、水果、供菜(飯)、供水、香爐、蓮花燈、金童玉女等物品。\n在靈桌(一般桌子或三寶架)上，會鋪上白布或金黃色布幔，若靈堂採三寶架方式，最上層通常是供佛，會放佛像或畫像、鮮花；下方兩層會供往生者，放置遺像、蓮位、鮮花、香爐、蓮花燈、水果祭品、供水、金童玉女等物品，其中燈火會日夜不熄，以讓親友弔唁。\n靈堂佈置原則以莊嚴肅穆為主，除了上述提到的靈桌擺設位置，另外若要放置親友致送的「花籃」，可以擺放在靈桌或是入門的兩側，以八字形排開較佳；若是「花牌」的話，會因為花牌的高矮及贈送者的輩分關係來決定位置，擺放在靈堂正中間的矮身花牌稱「跪牌」，只會放在花盆或低腳上，不會用高腳架盛放，只有往生者的直系子女及配偶可以送跪牌，就好像子女跪在靈前一般的概念，通常會擺放2-3個，以免「形單隻影」。至於其他親戚及友人，則只可送高腳花牌，按照長幼、親疏關係分別排列在靈前兩側或是其他的位置。",
    "category": "knowledge"
  },
  {
    "title": "pregnancy",
    "content": "女生在懷孕初期，有很多需要注意的事項，你可能會好奇，在傳統禮俗中，也有喪葬禁忌嗎？如果懷孕未滿三個月可以參加喪禮/拈香嗎？聽說孕婦綁紅線在肚子上有避煞的功能？我們一次為您解答！\n在傳統禮俗中，很多人認為喪事會帶煞、喜喪會相沖，因此忌諱讓孕婦參加喪禮，不過以現代的角度來看，會有「懷孕未滿三個月不能參加喪禮」的說法，多半是因為在懷孕初期，腹中胎兒的狀況通常還不穩定，所以為了避免讓孕婦情緒激動影響胎兒發育，以及在人多的場合發生碰撞意外，一般會請懷孕未滿三個月的孕婦，盡量迴避出席喪禮。\n不過，懷孕滿三個月以上的媽媽，適合參加喪禮嗎？這個問題並沒有標準答案，因為如果挺著孕肚，不太方便向往生者行跪拜禮，或是長時間參與儀式，但倘若沒有到現場送往生者最後一程，也可能會在心中留有遺憾，所以決定是否出席喪禮前，請務必自行做好審慎的評估喔！\n一般來說，除了女兒或媳婦等直系血親以外，會盡量避免讓孕婦參加喪禮，但若在懷孕期間，必須到陰氣較重的地方，像是出席喪禮或到祖墳掃墓時，會建議懷孕的媽媽，在腰部綁上絲線或毛巾來擋煞，而這個禮俗，同時也象徵著幫腹中的寶寶戴孝。\n另外，由於喪禮現場人來人往，孕婦很有可能被不小心推擠到，因此以實際層面來看，綁絲線在孕肚上，也有提醒周遭工作人員及賓客的功能，所以如果你參加喪禮時，看到有女生在肚子上綁著紅絲線，請務必特別留意，不要碰撞或是驚嚇到對方喔！\n關於懷孕的禁忌，民間流傳了不少說法，但在殯葬禮俗中，又有哪些事情要特別注意或遵守的呢？傳統認為喜喪會相沖，所以會建議懷孕的女性，不要參加任何喪葬儀式，像是誦經、守靈、入殮、火化、進塔等，不過以科學的角度來看，其實有很多的儀式，進行時間比較長、氣氛比較悲傷，容易讓孕婦疲勞，或是影響到孕婦的情緒，所以為了胎兒和媽媽的健康著想，建議避免讓孕婦參與相關的儀式，並讓媽媽保持穩定且正向的情緒喔！",
    "category": "knowledge"
  },
  {
    "title": "interment-of-ashes-guide",
    "content": "晉/進塔的意思是什麼你知道嗎？晉/進塔儀式流程會不會很複雜？晉/進塔擇日有什麼地方需要注意？晉塔要準備什麼祭品或供品？你們的問題小冬瓜都聽到了！各種晉/進塔大小事本篇我們通通幫你整理好。\n傳統殯葬習俗中，亡者在進行火化或撿金／骨後，便會將裝有其骨灰或骨骸的骨灰罈／金斗甕，依照所選吉日良時迎入納骨塔安奉，也就是俗稱的晉／進塔或進金。\n殯葬管理條例第22條規定：「埋葬屍體，應於公墓內為之。骨骸起掘後，應存放於骨灰（骸）存放設施或火化處理。骨灰除本條例或自治法規另有規定外，以存放於骨灰（骸）存放設施為原則。」，換句話說，無論是選擇土葬還是火化，亡者最後的歸宿不外乎就是墓園或納骨塔，是故，如何選擇環境景觀、地理風水皆適宜的塔位，並且將骨灰罈順利安位晉／進塔，以利亡者能恆久清靜的安心長眠，便是家屬們最關心的重點之一。\n一般而言，靈柩送至火葬場，除了待化遺體過多，延誤時間外，約莫3到4小時後即可領取骨灰，提醒大家一定要先與納骨塔人員聯繫好晉／進塔時間並預先開啟塔位，才不會費時枯等延誤進塔時辰，尤其公立納骨塔更是如此。\n由於傳統習俗認為晉／進塔時程，將關乎後代子孫是否興旺，故多會聘請專人擇日，其擇日原則除了以祖先先命、生時來取日課外，還會搭配流年論法，並且考慮先人命庚、子孫命庚，最後再合祖先所座之塔位座向、方位，才能選出最適宜的吉時吉日進金安座。不過，隨著時代變遷，已經越來越多家屬會選擇前於火葬場領取骨灰罈後，直接前往納骨塔舉行晉／進塔儀式，不會再另行擇日。\n各地區納骨塔的晉／進塔標準流程都不大相同，不過通常大致如下：\n取完骨灰罈後，安排高級禮車將先人靈骨護送指定納骨塔，接著恭請靈骨下車並將家屬引導至晉塔廳，派一位代表到櫃台辦理報到登記核對資料，待所有家屬親友到齊後便可開始祭拜，對象包含亡者和地藏王菩薩（或土地公），如有安排法師誦經，也會在此階段進行，家屬宜隨法師一起唸經禮佛。結束後，由長子一人代表手捧骨灰罈，全體家屬隨法師念佛至塔位前，將骨灰罈安入塔位，拜別亡者後，家屬便可收拾祭品及金銀紙至金銀爐燒化，燒完紙錢即告圓滿。一般來說，晉塔供品包含：五味菜碗（五碗菜加一碗飯）、紅龜、紅圓、發糕、四菓、拜地藏王或土地公的壽金，以及拜亡者的蓮花金、福金、銀紙、往生錢，另外也可視需求再準備酒、牲禮及鮮花。",
    "category": "custom"
  },
  {
    "title": "temporary/storage/for/ashes",
    "content": "親人過世後，將骨灰罈或牌位放在靈骨塔、家族墓的儀式，稱為「晉塔」。一般來說，告別式結束後，下一個步驟就是為往生親人完成晉塔的儀式。但是，有時候會遇到比較特殊的狀況，沒辦法晉塔，就必須「暫厝」。\n暫厝到底是什麼？從字面上來解釋，「厝」是「家」、「安置」的意思。而「暫厝」，指的當然就是「暫時的家」、「暫時的安置處」。為什麼要暫厝，有幾種可能：\n當遇到這些比較特別的狀況，我們就必須為往生親人「暫厝」。\n暫厝的地點大多分為兩種，一種是在原位暫厝。如果是日子、生肖、地方習俗等問題，導致沒辦法立即完成晉塔儀式，就會選擇在原位暫厝。但是，如果是家族墓尚未完工，又或是塔位沖煞等原因，以致於原本的塔位無法使用，就必須另外尋找合適的地點暫厝。\n若是於公立塔位暫厝，需要先備妥以下這些文件：\n準備好相關文件，提出申請後，還需要先繳清相關費用。\n每個地方的暫厝收費標準不同，以台北市殯葬管理處第二殯儀館為例，暫厝費用是以日計價，每日新台幣350元。最多暫放1個月，可申請延長一次。而如果是在新北市立納骨塔暫厝，一次收取保管費新台幣1800元，及保證金新台幣2萬元。一次以6個月為限，超過6個月的話，就必須重新計次收費。\n選擇不同地點暫厝，需要準備的文件不同，收費方式也不同，建議旅客們多方比較、詢問。如果覺得很複雜，也可以諮詢我們哦。\n決定好暫厝的地點，逐一完成手續後，我們就可以進行暫厝了。\n首先，將往生親人的骨灰罈/牌位迎至暫厝區後，必須先向暫厝地點的主神（通常是地藏王菩薩）行禮。行禮的用意，是告知主神，親人即將在這裡暫住一段時間。就像我們到別人家裡作客一樣，必須先向主人打聲招呼，以示禮貌。\n行禮過後，接著再將骨灰罈/牌位安奉於暫厝處。千萬要注意的是，擺放骨灰罈時「不坐正」。也就是說，安奉的時候，要刻意讓骨灰罈面向斜前方。除此之外，骨灰罈的下方，要放置五張或七張刈金，代表「坐浮」。「不坐正」和「坐浮」，都是相同的用意，表示這只是個暫時的位置。\n拜拜、誦經等儀式，可以等到正式安厝時再進行。但是實務上，滿常會遇到有些旅客，希望在暫厝的時候，還是能夠請師父來誦經、祈福。這部分無論做不做都很好，也沒有標準答案。我們始終認為，所有禮俗的目的，都是用來撫慰家屬、令生者安心。讓旅客們心安，才是首要之務。\n以上步驟做完後，暫厝儀式就算完成了。唯一要注意的是，在暫厝的這段時間，不要任意挪動骨灰罈，也不要隨意抽取刈金。這麼做的原因，一方面是希望不要打擾到往生親人，另一方面也是希望旅客們能夠安心。畢竟，如果時常惦記著要挪動骨灰罐，或是時不時需要抽取刈金，也會讓家屬心有罣礙，沒辦法好好過生活。等到正式安厝的時候，再請法師來協助「抽刈金」、「安正位」、「誦經迴向祈福」等儀式，這樣就圓滿完成了。",
    "category": "custom"
  },
  {
    "title": "photo-of-the-deceased",
    "content": "家中親人過世之後，需要為親人準備照片當作是遺照。究竟遺照該怎麼選？有什麼注意事項？一定要是大頭照嗎？遺照通常會擺在哪裡？遺照框有哪些顏色？遺照上一定要加上緞帶嗎？遺照緞帶有哪些顏色？告別式過後遺照要放哪與該如何處理？我們一次為您解答！\n過世親人的遺照通常會被放在兩處，分別是靈堂及告別式會場。擺放遺照的原因除了方便家屬及禮儀人員可以快速辨識靈堂位置之外，有照片也可以讓家屬擁有親人在場的陪伴感，並透過照片緬懷往者。\n一般大眾對於遺照的印象就是一張大頭照，但現在亦可使用一般的生活照當作是遺照。在遺照的選擇上需要注意以下幾點：\n靈堂遺照的尺寸一般為15吋，而告別式會場的遺照會依照禮廳大小再放大。故挑選遺照時務必注意照片的解析度要高，才不會將照片放大之後，發生臉部模糊不清的情況。\n在遺照的外面通常會再加上一組相框，也有部分地區會在遺照上加上緞帶。一般來說，遺照框的顏色會以金色、香檳色與白色為主，而緞帶則是會以黑色為主。不過緞帶並非絕對必要的存在，實務上台北市的家庭都較少使用遺照緞帶。\n依照傳統習俗，在告別式過後遺照就會先收好，直到親人往生對年（過世一年）後才將遺照在家中掛起來。不過現在台灣北部的家裡空間比較小，沒什麼地方可以掛遺照，故現行的做法幾乎都是在告別式結束之後，將遺照一起跟著棺木化掉。若當初在告別式時未將遺照燒化掉，亦可等對年過後再擇吉日將遺照化掉。\n根據「法律白話文」指出，2011年曾有人因為懸掛自己親人的黑白遺照在樓梯間，結果被鄰居報警處理，警方以違反《社會秩序維護法》將該人移送法院裁罰。法院審理之後，也裁定張貼遺照符合《社維法》中，「用其他方法驚嚇他人，而且有危害安全可能」的行為，並依照規定處張貼遺照者罰鍰5000元。故若要將遺照掛在家裡，務必注意不要將遺照放在會使外人看到處，以免衍生法律問題。",
    "category": "knowledge"
  },
  {
    "title": "funeral-arrangements",
    "content": "家人過世親屬治喪，是一直以來的作法與習俗，但你知道治喪流程到底包含哪些儀式嗎？治喪期間喪家又是否有什麼需要特別注意的禁忌要留意？超實用治喪事宜懶人包我們幫你整理好。\n治喪，顧名思義便是「辦理喪事」，泛指各項喪葬禮流程，包含安置遺體、豎靈、入殮、訃告、出殯等。治喪天數長短，一般並無標準答案，取決於往生者的宗教信仰、當地的風土民情，以及最重要的一點，最近的吉日在什麼時候，短則一周，長則十天半個月也都大有人在，目前大都落在10到15天之間。\n現今社會，因民眾觀念改變，治喪流程多半越來越簡化，不如以往繁複，但這並不代表即可草率處理，許多基本流程還是不可少馬虎，以下即整理了 8 大基本治喪流程，及該流程對應的禁忌、注意事項提供參考：\n大部分喪家都會找禮儀公司協辦治喪事宜，因此在上述這 8 個流程之間，禮儀公司也會依照自身專業與親屬進行「治喪協調」，在安置好亡者的靈位之後，針對亡者生前遺願、家屬經濟狀況規劃一個屬於往生者的喪禮，其中會先協調以下事項，以利後面治喪流程順利進行。\n上述所有細節都協調好之後，禮儀公司會列出一份「治喪流程規劃書」，將所有討論完確認的治喪事宜，列表出來，其內容會包含：流程、日期／時間、服務項目、服務說明等內容，以利雙方都能夠清楚流程內容。\n我們提供符合現今需求的殯葬服務流程，協助與陪伴親屬渡過治喪期間，基本必備的禮俗流程皆會涵蓋，從臨終前的關懷輔導至最後安葬，皆會有專業的禮儀師團隊協助家屬安排與處理，不必擔心不符台灣習俗或觸犯禁忌！若有特殊需求，我們也能為您規劃實現。",
    "category": "process"
  },
  {
    "title": "waiver-inheritance",
    "content": "親人過世後，繼承人均可以向法院聲請「拋棄繼承」。一旦拋棄繼承成立，繼承人即可放棄所有亡者留下的財產、債權與債務。究竟拋棄繼承該如何辦理？需要準備哪些文件以及時效為何？假如聲請期限過了會怎麼樣？我們請政大律師事務所蔡育盛律師一次告訴你！\n蔡育盛律師：根據《民法》第1174條規定，「繼承人得拋棄其繼承權。前項拋棄，應於知悉其得繼承之時起三個月內，以書面向法院為之。拋棄繼承後，應以書面通知因其拋棄而應為繼承之人。但不能通知者，不在此限。」\n簡而言之，繼承人一得知被繼承人死亡或收到前順位繼承人拋棄繼承通知時，就必須在三個月內向法院聲請拋棄繼承。\n蔡育盛律師：假如超過三個月才去辦理拋棄繼承，由於已經無法拋棄繼承，故會回歸以法定限定繼承的方式處理。屆時繼承人要記得到法院陳報遺產清冊，來保護自己的權益。\n限定繼承簡單來說，就是繼承人（例如子女）對於被繼承人（亡者）的債務，以因繼承而得到的遺產為限，來負清償責任。\n假如李爸爸負債100萬，遺產有50萬，辦理限定繼承的小李僅需要從所得到的遺產中，償還李爸爸的債務，意思是小李只需要還50萬就好，就算負債大於遺產，剩下的50萬債務，小李也不需要額外用自己的財產來償還。\n但是要小心，限定繼承若沒有處理好，仍會有需要使用自己財產償還債務的可能性。倘若繼承人不清楚被繼承人的債務問題，或是已經確定負債絕對大於資產，那麼還是辦理拋棄繼承為佳，以避開不必要的風險。\n蔡育盛律師提醒您，一旦聲請拋棄繼承通過之後是不可以撤銷的！故在聲請之前，務必確認清楚過世親人的財務狀況。\n若子女曾在被繼承人死亡之前，事先預立「拋棄繼承聲明書」或是簽立「拋棄繼承切結書」，都是沒有任何法律效果的。根據《民法》第1147條，「繼承，因被繼承人死亡而開始。」代表在被繼承人死亡之後，繼承人們才有繼承權。就算曾經簽署過類似的文件，法院只會採認被繼承人過世之後，所聲請的拋棄繼承，還請各位多加留意。\n蔡育盛律師:若要辦理拋棄繼承，總共有以下四個步驟：\n在拋棄繼承辦理成功時，法院會寄送通知給繼承人們。亦可在司法院的網站上透過「家事事件公告」專區查詢拋棄繼承是否通過。\n若收到的通知上寫道「准予備查」四字，這代表法院已收到該聲請且符合法律所規定的要件，也代表拋棄繼承成功囉！\n若是收到「法院命補正」代表可能尚有文件須補齊，或是資料有誤，要記得在時間內將更正的文件送往法院，才不會造成辦理失敗喔！\n在辦理拋棄繼承之前，需要準備以下文件：\n若拋棄人居住在國外，可以撰寫「拋棄繼承書」以及「授權書」，再拿到我國駐外國使領館或相當機構公證或認證。\n因為前面順位的繼承人確定拋棄繼承後，則變成其他順位的繼承人承接遺產與債務。若在沒有通知的情況下，其他繼承人容易錯過三個月的辦理期限。如果確定所有繼承人都要辦理拋棄繼承，建議一起統一辦理比較不會有遺漏。\n被繼承人與拋棄人的戶籍謄本要去各地區戶政事務所申請。只要跟戶政人員說要辦理拋棄繼承即可（若一次申請多位繼承人的謄本建議預留半天的時間）。而拋棄繼承聲請書、繼承系統表則向各地法院拿取即可。\n蔡育盛律師:辦理拋棄繼承時須繳納非訟費用新台幣1000元。有些法院可以多名繼承人合寫一份聲請書，且只要繳納1000元即可，但有些法院會要求每位拋棄人都要寫一份聲請書並各自負擔1000元。故在繳費前，蔡律師建議可事先向各法院詢問詳細的聲請流程與繳納費用。\n根據《民法》第1138條，遺產繼承人，除了配偶之外，依照順序定之：\n拋棄繼承只對有聲請的人有效，若是在順序內卻沒前往辦理拋棄繼承，依舊會繼承所有債務。所以一旦確認被繼承人債務大於財產，只要是在順位內的所有人都需要去辦理拋棄繼承，才會免於幫親人償還債務的窘境。\n李太太爸媽雙亡，哥哥也因病過世。哥哥過世時，大嫂及姪子辦理拋棄繼承，卻未告訴李太太一家，使李太太錯過了拋棄繼承的期限。導致身為繼承第三順位的李太太，最終必須繼承哥哥的債務。\n親人過世後，建議都要確定清楚對方的財務狀況，以及自己的身份是否在繼承順序內，比較不容易發生繼承債務，拖累下半輩子的憾事喔！",
    "category": "knowledge"
  },
  {
    "title": "flower-burial",
    "content": "花葬和樹葬有什麼不一樣？選擇花葬需要支付哪些費用？花葬地點有限制嗎？申請花葬需要準備什麼資料？各種花葬疑難雜症我們幫你整理好！\n所謂花葬，其實和樹葬大同小異，都是將火化後的骨灰研磨處理後納入土中，並且不作永久設施、不入塔、不立碑、不設墳，也不祭拜物品、不燒香。兩者唯一的差別僅在於其上將依時令種花而不是樹木，換句話說，亡者將化作春泥更護花，永眠於全年花開的花海下。\n臺灣目前多屬於樹葬，提供花葬的地點較少，全台僅有9處，其中台北市和新北市各有一處，分別是陽明山第一公墓臻善園以及新店區公所四十份公墓。\n台北市花葬區陽明山臻善園自102年年底啟用，位於陽明山龍鳳谷遊客服務站旁，園區面積8,200平方公尺，目前共設置18個葬區、5千個花葬穴位。園內種有吉野櫻、八重櫻、流蘇、金毛杜鵑、平戶杜鵑、茶花、桂花等22種近2萬株四季輪開花木，加上各式草花，一年四季百花盛開，無疑是先行者永居的好去處。\n至於花葬申請流程，民眾只要備齊相關証件，就可以到有辦理環保葬的直轄市、縣(市)主管機關辦理申請，沒有資格限制，往生者不必要是該縣市市民、也不必一定要是往生後多久之內才能申請。\n這裡將以台北市為例，北市申辦花葬作業流程同樹葬一樣，由治喪家屬或受委託業者（需有家屬委託書）檢具身分證（影本乙份留存、正本核對後發還）及以下其中之一文件：\n接著，可依個人方便選擇臨櫃或是網路申請，若選擇前者，則申請人可於週一至週六上午8時至下午4時任一時段，至台北市殯葬管理處一殯或二殯服務中心填寫申請書，整個程序走完大約耗時一小時；值得注意的是，選擇網路申辦雖不用親自跑一趟，但卻需要較長的作業時間，一天後才會進行系統回復。\n申請通過後，即可安排骨灰研磨，待研磨完，將骨灰裝入台北市殯葬管理處所提供的免費容器後（其容器材質應易於自然腐化，且不含毒素成份。目前多使用玉米澱粉製作、可分解的骨灰罐。），民眾便能在管理員陪同下將往生親友的骨灰埋藏於臻善園花葬區內。\n許多人會問，請問參加樹、花葬需要繳交費用嗎？答案是不用！從骨灰研磨處理，至將骨埋藏於花葬核准位置，以上步驟皆無需支付任何費用。除此之外，台北市殯葬管理處甚至還推出了「多元環保葬鼓勵金」，金額一萬元到二萬元不等，提供給民眾對於身後事多一種選擇。",
    "category": "knowledge"
  },
  {
    "title": "cremation-notice",
    "content": "現在台灣的火化率高達90%，亦即大部分的人過世之後均會經過火化。究竟火化流程是什麼？一般來說火化時間要多久？親人/家人火化時有什麼注意事項？棺木內不能擺放哪些物品？火化到底會不會痛？靈魂在火化時有沒有跑走或是還存在嗎？我們一次為您解答！\n親人過世之後，遺體一般都是以土葬或火葬的方式處理，但是為避免罪犯藉由埋葬或火化的方式來隱匿屍體或銷毀證據，遺體埋葬及火化都要取得主管機關的核准。所以，若家人過世需火化，要在亡者出殯前申請火化許可證，才能將遺體火化。實務上，禮儀公司均有幫忙申請火化許可證的服務，家屬不用擔心申請的程序及處理方式。\n對在殯儀館舉辦告別式的家庭而言，火化的過程會有以下環節：\n一般來說會在將棺木推進火化爐之前進行火化誦經儀式，但因為火化爐的數量有限，如果剛好安排到空爐，就要以爐子的時間為主，不然一錯過空爐就要花更多時間等待火化。故有些時候會在火化之後，才會進行誦經儀式，但無論這個儀式是在火化之前還是之後進行，都不會影響到往生者，還請家屬放心。\n在將棺木推入火化爐的同時，通常師父會帶領家屬齊聲喊「火來了，快跑」。\n有些長輩會擔心自己過世要火化時，身體會因為被火燒到而疼痛，也會擔心在火燒的過程中靈魂是否已經離開肉身。\n以科學的層面來看，人在死去的當下，大腦、神經與受器等等感知痛覺的身體部位已不再作用，故火化時不會再產生痛覺。\n以宗教的層面來看，在親人過世時，「魂」跟「體」就會分開，所以不用擔心靈魂會被燒到。而之所以在火化之前還要大喊「火來了，快跑」，是因為身體是親人熟悉的地方，擔心親人的魂魄會眷戀於肉身（跑回身體裡），故在火化之前，要大喊「火來了，快跑」，提醒並告知親人的魂魄，要準備火化身體了，請靈魂脫離肉身並遠離火源。這個習俗除了用來提醒靈魂，趕緊離開身體以免被火吞噬之外，對家屬來說亦可藉由大喊進行情感上的宣洩，以示對往生親人最後的提醒及思念。\n火化為極度高溫的環境，台北市殯葬管理處建議，在火化之前盡量不要在棺木內擺放以下物品，以避免造成爆炸，或是物品融化沾黏到遺骨：\n火化技工在遺體燃燒的期間，為了確認遺體是否燒化完全，會打開爐口翻動遺體。若將上述物品置入棺木內，很容易引發危險，例如過多的粉類物品容易在高溫中造成塵爆，酒精類產品易造成不穩定的大火，皮製品、塑膠製品以及橡膠製品通常無法燒化完全，導致沾黏親人遺骨，而電子儀器或是含有電池之物品也會很容易造成爆炸，之前就曾發生過火化技工被飛出來的物品炸傷的事件。所以為了保護技工的安全，必須禁止或減少將相關物品置入棺木內燃燒。",
    "category": "funeral"
  },
  {
    "title": "exhumation-reburial-taboo",
    "content": "撿骨遷葬流程是什麼？祖先遷葬需要擇日嗎？為什麼撿骨時女兒要撐黑傘？遷葬注意事項眉角究竟有哪些？各位的心聲我們都聽到了！從如何申請起掘許可證明，到撿骨火化安奉進塔，本篇通通幫你整理好！\n由於台灣地狹人稠，土地日漸不敷使用，加上環保意識抬頭、改善市容景觀呼聲高漲，近年來政府不斷大力鼓勵民眾自行將土葬墓區的墳墓遷往靈骨塔，並搭配遷葬補償費和救濟金，希望能增加遷葬誘因。可遷葬畢竟不是一項小工程，除了需申請、辦理一大堆相關文書程序，還須遵守各種禮儀和習俗，為了簡化大家到處上網搜尋資料的時間，下面社長直接幫你畫好重點，從此不再一知半解！\n按殯葬管理條例第26條規定：「公墓內之墳墓棺柩、屍體或骨灰（骸），非經直轄市、市、鄉（鎮、市）主管機關或其授權之機關核發起掘許可證明者，不得起掘。」\n因此，在正式進入遷葬儀式前，第一步須先向墳墓所地主管機關申請「起掘許可證明」，辦理程序如下：\n公所方收到申請書後，會排定日期與申請人一起勘驗墓址，查驗申請書所記載內容是否屬實，確認沒問題後才可擇日遷葬。\n接著，才能真正開始進行遷葬工程，值得注意的是，若需要申請遷葬補償金或救濟金，則整個遷葬過程都需要拍照證明，包含起掘前墓碑及墳墓全景照片、起掘後墓地照片、及墓基清除後（墓碑銷毀）照片等，詳細辦法可見「遷葬補助多少錢？墳墓遷葬補償費/救濟金費用發給辦法懶人包」。\n現今遷葬流程基本上可以分為6大步驟，依序是：擇日、祭拜、撿骨、火化、裝甕、晉塔，下面便來一一說明。\n遷葬最重要之一環，便是提供墓穴之座向、當天參與開穴撿骨家屬之生肖、已故仙者之生辰，交予地理師擇日時。因為每年都有所謂的座煞，必須確認座山沒有犯煞才可以進行撿骨，另外，選日最好也要配合亡者的仙命，並且開穴當天犯正沖的家屬盡量避免出席，因有遇沖煞之可能。\n儀式當天，會請家屬於破土時辰之前在墳前集合，由撿骨人員引導行祭拜儀式，接著，所有家屬需迴避直到破土開棺前。\n當開棺準備一切就緒後，會請亡者的女性晚輩（女兒或媳婦）在靠近亡者頭部的地方撐起黑傘，用意是什麼呢？有一說為先人屬陰，加上長時間在祖墳之位不見天日，若開棺一見陽光無法即時適應，是為沖煞，另一說則是神鬼論，認為祖先之魂魄不可見光，開棺後其魂必尋黑為避，是故需拿黑傘讓祖先有避身魂之所。\n接下來撿骨師會焚香告知請亡者起身，開棺後會視墳中遺體是否為蔭屍，再決定以何種方式撿骨：\n撿骨完成後，還須將墓碑打掉、破壞，才算是完成。\n撿骨後需不需要再次火化，完全取決於個人，差別在於火化後是裝於骨灰罐，沒有火化者則是曬金後直接裝進骨灰甕。目前又以前者占大多數，原因有二，一為骨甕室數量較少，二為價格高昂，動輒上看幾百萬，較不符合經濟效益。\n若選擇不火化，則撿骨師會將遺骨按照人體結構順序，採由下往上蹲坐之屈肢式放置骨甕中，並且手掌腳掌之細骨頭需分別裝在四個小紅袋內，大腿骨要用毛筆沾紅銀硃畫血脈，手肘、腳脛、肋骨、上下顎則要用紅絲線綁住，脊椎骨用柳枝或大貢香貫穿，整個頭骨包以絲綿再以紅筆開眼，女性還會再加黑巾及插春仔花。除此之外，一般還會放入木炭，除可穩定骨骸外，還可以防潮避濕氣。\n接著，便可將先人骨甕／罐載至指定公私立納骨塔晉塔或私人家族墓園安葬，地理師將會擇定吉時日，依先者命庚，塔位／墓地方位及座向，配合年歲次，安金定位。入塔前也別忘了先祭拜后土、地藏王菩薩和欲入塔的祖先。\n相信很多人都會好奇，替親人撿骨究竟有沒有什麼禁忌？撿骨時有哪些小地方需要注意？除了剛剛上面提到開棺時要用黑傘遮住親人頭部、撿骨時須從手指撿起等習俗外，一般遷葬時還有以下這6點須注意：",
    "category": "custom"
  },
  {
    "title": "conjuring-spirit",
    "content": "在喪禮上所謂的「魂幡/招魂幡/引魂幡」多為黃色或者白色的布製成，上面會寫下死者姓名、生卒日期及祝壽文，用以引導亡者靈魂前往應去之處。人過世後為什麼要招魂？是不是都一定要招魂呢？招魂的儀式要怎麼進行？使用過的魂幡要怎麼處理呢？\n「招魂」是喪禮儀式中的一環，有人認為這個習俗的源頭是來自古代的「復禮」，復禮代表的是「生之末」，當人在彌留之際，拿他的衣服呼喚，如果沒法醒來，就代表已經可以辦後事了。而「招魂」則代表「死之始」，當人走後，將他的魂招回到靈位，以避免亡者在外漂泊。復禮與招魂的動作雖然類似，但是用意卻不相同。\n隨著時間演變，以目前台灣的民間傳統信仰來說，大多相信人往生後，魂跟體就會分開，身體既用冰存的方式保存，魂的部分就會請法師透過儀式，讓亡者回來在牌位上休息。至於會大動作招魂的，多半是因為非自然死亡而進行，例如意外、車禍事故，或甚至是自殺等現場。遇到這些非自然過世的狀況，家屬普遍都會更重視招魂儀式，希望能藉儀式招回往生者的魂魄，讓亡者能回到自己熟悉的地方，而招魂也因此具有安撫、平定家屬心情的作用。\n招魂儀式並沒有制式化的規定，通常內容、儀式程序會依照往生者的往生地、信仰、往生狀況等而略有差異。不過，在儀式中不變的，則是使用「魂幡」作為招魂的象徵物，因此儀式中，會以魂幡作為召喚、引導亡魂回歸的中介。\n招魂儀式進行時，會由法師好言勸說亡者不要在事故現場徘徊，而要跟隨家屬迴轉，以便日後由家屬供奉。在法師實行招魂儀式時，家屬會在一旁盡量呼喊往生者姓名，或由往生者生前疼愛、親密之人呼喊，最後再以兩枚十元硬幣擲筊，以聖筊確認往生者的魂魄已跟隨回歸。\n通常這樣的儀式，至少會準備魂幡、水果、往生者的生前衣物等，而擲筊的工具則是以十元硬幣來進行。\n招魂儀式雖無嚴格規定，一般來說由於整個儀式多由法師執行，所以也比較沒有一般人需要擔憂注意的禁忌。比較需要注意的，多半是負責招魂的人，通常必須是與死者關係較為親近者。如果招不到魂，家屬應該要一起集中心念呼喊，或甚至喊出聲音。許多民俗信仰認為，人過世之後，會漸漸忘記過去很多事情，甚至也可能因為意外來得突然，而不知道自己已經過世。血親來到現場，以聲音或心念等頻率、能量提醒亡者，才容易讓亡者意識到自己已經過世，而後跟著親人回家。\n至於完成招魂儀式後的招魂幡，一般來說就會放置於亡者靈位旁，等出殯當日，就會與棺木一同進行火化，結束它的工作。\n另外有一點需注意，有些佛教徒其實並不積極主張招魂，這主要是因為正信佛教徒相信，人在過世七七四十九天後就會投胎。而剛剛過世的四十九天內，則處於「中陰身」（此生的死到下一次的生）階段，「中陰身」能夠隨心而動，也沒有空間與距離的限制。因此只要心念集中、因緣聚合，彼此能夠感應，不需要到事故現場，也能招請到亡者。即使是枉死、冤死、橫死等冤魂，招請他來聽聞佛法、為他誦唸佛經，透過佛菩薩的慈悲願力，不管亡者身在何處，也都同樣能夠使對方獲益，因此不一定需要到現場招魂，也能進行拜懺誦經等佛事。",
    "category": "custom"
  },
  {
    "title": "feng-ding",
    "content": "傳統喪葬禮俗中，在過世親人出殯之前，會進行封釘儀式。究竟封釘是什麼意思與有禁忌嗎？為什麼要唸封釘吉祥話/口訣？紅包要包多少與如何處理？咬釘後的封棺釘有什麼用途？我們一次為您解答！\n封釘儀式是一個傳統殯葬禮俗。這個禮俗的源自於古代的女性嫁去夫家之後，可能一年之中只有初二會回娘家一次，倘若在夫家身亡，古時候又沒有醫生開立死亡證明書，也沒有法醫及檢察官驗屍檢視遺體狀況，為了確認女方沒有被夫家虐待，所以通常會由外家的親戚（尤其是亡者的親兄弟）來審視遺體，確認亡者沒有被虐待死亡，或是沒有被草草入殮之後，才能把棺木釘上。這種喪家請死者親戚前來檢查遺體的驗屍流程，就逐漸衍生成封釘儀式，而這個習俗也漸漸從只有針對女性進行慢慢演變成男生也會封釘。\n蓋棺後，傳統上會在棺木的四個角釘上釘子（即所謂的封釘），但現在幾乎都改由象徵性的安釘來代替真的封釘。師父帶領家屬進行安釘禮時，師父會手拿釘子，口唸吉祥話，帶領手拿斧頭的主釘者（註一）至棺木四角象徵性的敲釘（沒有真的釘下去），同時，喪家們聽到吉祥話，也要跟著附和來為家族招福分。最後再將釘子輕輕釘在棺木頭上，讓家屬可以進行「孝男咬『丁』」的儀式。\n註一：主釘者通常為長輩。父喪，請伯/叔父（爸爸的兄弟）當主釘者，若母喪則請外家舅舅（媽媽的兄弟）。倘若往生者的兄弟往生了，就會由往生者兄弟的小孩進行封釘，則要準備一個凳子以代表晚輩來封釘。而往生者沒有兄弟的話，一般則會由師父或司儀代為進行。\n依照傳統習俗，封釘會沖煞到懷孕的人，所以在進行封釘儀式時，孕婦不能在場。\n封釘的順序是固定的。依照右上、左上、右下、左下的四個順序敲釘結束，最後在棺木頭進行咬釘，整個流程就會像是一個「出」字一樣。\n在進行封釘儀式時，師父都會邊引導主釘者敲釘，邊唸吉祥話為喪家招福分，而家屬也要一起回覆「有喔！」或「好」來接受這份祈福。通常這些吉祥話都會押韻，所以會聽起來很像口訣。一般來說，封釘台詞沒有固定的說法，會依照地區與師父的不同，或是家屬的喜好，來更改封釘詞。\n二點南方丙丁火，子孫代代發家火。有無？\n三點西方庚辛金，子孫代代發萬金。有無？\n四點北方壬癸水，子孫代代大富貴。有無？\n五點中央戊己土，子孫壽元如彭祖。有無？\n二釘福祿天降來。有無？\n三釘三元生貴子。有無？\n四釘子孫滿廳台。有無？\n子孫釘。子團圓。子孫富貴萬萬年。有無？\n在封釘儀式的結尾，會將釘子敲入棺木頭，而這根釘子就會被稱為「子孫丁(釘)」，往生者的兒孫要用嘴巴將釘子咬起，這個儀式就稱為「孝男咬丁(釘)」。傳統上，若封釘者認為亡者在生前沒有被晚輩妥善照顧，則會將第五根釘子重重敲下，讓子孫無法順利將釘子咬起，以代表晚輩的不孝。相對的，只要子孫都很孝順，那麼封釘者就會輕輕敲下第五根釘子，讓逝者的兒孫能以衣角包住釘子，輕鬆咬起子孫釘，使「孝男咬丁(釘)」的儀式順利進行。但是隨著時代進步，人在過世之後都會有醫院開立死亡證明書，將往生者的死因寫清楚，也因此現在幾乎看不到長輩讓孝男無法咬起孝子丁(釘)的狀況，大多都是走個儀式而已。\n子孫丁(釘)通常都是傳給長孫，其用途在於祝福並希望家裡趕快懷孕添丁。一般而言，在往生親人合爐之後，子孫丁(釘)就用紅包袋收好即可。倘若家中有人還沒懷孕希望趕快生小孩，可以將釘子放在床底下當作是種祝福，若成功懷孕了，就將釘子順順地放在那邊不用刻意移開。但是假設家裡的人原本就有懷孕了，釘子就不能放在床下，以免沖煞到胎兒。子孫釘的涵義是先人給後代的祝福（為家族添丁），每個家庭的觀念都不同，若是討論後覺得不需要將釘子留著，稟報好祖先再處理掉即可（例如不想要將釘子放在床底下，亦可在合爐時將釘子跟著香爐牌位一同處理掉）。\n通常封釘儀式會準備兩個紅包，一個給主釘者，另一個紅包給副釘（協助帶領主釘者的人員，一般由師父或司儀擔任）。紅包金額不一定，依照不同地區，以及家庭的經濟能力及面子誠意金額都略微不同，我們建議您還是詢問承辦的禮儀公司為準比較恰當。若身為主釘者而不願收取紅包的話，可以拿走紅包袋，並將現金反退回給喪家即可。倘若已經收下金錢不知道該如何處理，亦可以用往生者的名義將此筆金錢捐獻出去，一切以自己心意為準，無需罣礙。",
    "category": "custom"
  },
  {
    "title": "worship-sevenstar-goddess",
    "content": "2025年的農曆七月初七，落在8月29日這天。很多人都聽過牛郎織女的故事，古代的人看天象來預知季節，織女星如果在黃昏時從正東邊升起，就代表北半球快入秋了，所以通常立秋與七夕就只差幾天而已。但其實七夕的「情人節」，並不算是傳統民俗節日。在台灣，七夕更重要的是，要祭拜在這天生日的七娘媽和床母！\n「七娘媽」就是七星娘娘，在閩南的傳說中，有一說七星娘娘就是織女的姊姊們，姊姊們因為心疼牛郎織女被拆散，所以暗中保佑牛郎、織女這兩個孩子，所以後來民眾也多祈求七娘媽可以守護自己的孩子們，甚至把子女送給七娘媽當「契子」（義子、義女），好保佑孩子健康長大。而七月七這天，是七娘媽的生日，所以在過去的台灣習俗中，16歲以前的孩子也都會一起參與「七娘媽生」的祭拜。\n但巧合的是，床母的生日也在農曆七月七日，所以有很多人因此不小心把同一天生日的床母和七娘媽搞混。\n床母的由來，民間有各種不同的說法，例如有床母是「註生娘娘」身邊的三十六婆姐之說，甚至也有人認為床公與床母，就是古代的文王夫婦。不過由於台灣民間拜床母，大多是為了祈求孩子平安長大，可以說是因為母親、女性的關愛，而衍生出來的信仰，所以大多只祭拜床母。\n有些小孩在睡覺的時候會哭、會笑，很多人都會說：床母在跟小孩玩。床母會照顧孩子們（從出生到16歲之前），所以孩子出生三天後，家裡就會先祭拜床母，稟告床母說家裡添了新生命，請床母照顧。之後滿月、節日、祭拜祖先的時候，也會祭拜床母。而在床母生日的七月七，當然也要準備供品祭拜床母囉！\n既然七娘媽和床母不一樣，只是同天生日，在祭拜上當然也是要分別準備各自的供品。\n七娘媽的祭拜時間通常在下午，供桌可放在自家門口，供品需要準備的有：糖粿（將湯圓中央捏出凹痕，代表裝著織女的眼淚）、麻油雞、油飯等，有的人準備得比較豐盛，還有三牲、當季的水果像是龍眼等。金紙可選四方金、壽金，也有人會準備竹篾紙製的「七娘媽亭」。\n七娘媽還喜歡當季的花卉，所以拜七娘媽的時候，要準備圓仔花、雞冠花。圓仔花有「團圓、圓滿」的象徵，而雞冠花，也有著「加官」的諧音，兩種花都有多子多孫的吉祥涵義。\n比較特別的是，七娘媽還要「妝水水」，所以供品還包含化妝用品，像是胭脂 （粉餅）、圓鏡子、梳子等。過去人們在拜過七娘媽後，還會把水粉折成兩半，一半一半往上丟（或是丟到高處的陽台），一半給家中的女孩使用，象徵跟七娘媽一樣「變漂亮」。\n至於拜七娘媽的時候，也真的有一些禁忌。比如七夕這天應該要「避吃牛肉」。因為牛郎的工作就是照顧耕牛，這天如果還吃牛肉，會觸怒牛郎。而織女的工作就是織布，所以在拜拜的時候，也要避免穿有破洞的衣服！\n至於拜床母呢，依照習俗，是從下午六點開始，供桌會設在臥房的床上，或是在床頭另放一張小供桌。\n祭拜床母的時候要準備油飯、麻油雞、雞腿、茶水，獻上刈金、床母衣（婆祖衣）。祭拜床母的時候，不可以供酒，以免床母喝醉沒有辦法照顧孩子，也不可以拜魚，免得床母挑魚刺挑太久，還有不附筷子，怕床母用筷子教訓寶寶，不拜青菜，怕床母照顧寶寶青青菜菜。\n更特別的是，拜床母的時候也不用太久，所以大概十分鐘內完成祭拜流程、燒完金紙後，就可以收供品了。因為床母勤於照顧寶寶，不能花太久時間吃飯。\n不過隨著現在人口變少，環保意識和安全意識跟過去不同，現在人比較少會在臥房裡點香，所以也可以呼請床母到客廳，和七娘媽一起接受祭拜。但不可以也一起搬動小孩的床鋪，不然驚動床母，影響床母對小寶貝的加持力。\n在台灣的習俗中，七娘媽和床母，都會一直照顧小孩，直到16歲成年為止，所以祭拜七娘媽和床母，都是拜到孩子滿16歲的時候。孩子成年後，同樣會在家擺設神案，準備油飯、麻油雞酒、圓仔湯等，祭祀七娘媽、床母等神明，感激神明們多年來庇佑孩子平安健康。\n除了在家祭拜七娘媽，台灣也有幾座寺廟供奉七娘媽。以台南來說，也有一間專門供奉七娘媽的「開隆宮」，很多台南人會帶16歲的孩子，在七夕這天到七娘媽的寺廟「做十六歲」，象徵成年禮。1999年起，台南市政府文化局為了保存府城裡的傳統民俗記憶，所以積極推動「七夕節」，推動與「府城七夕16歲」的相關藝術節活動。而有兩百多年歷史的新竹竹蓮寺，也因為供奉有七娘媽，所以每年舉辦的16歲成年禮活動，同樣吸引民眾參加。\n在寺廟中的「做十六歲」，會有更豐富的文化活動與細節，像是鑽過「七娘媽亭」祈求平安，或是跪爬過「成年亭」，以學習謙卑。跪爬的時候都不可以往後看，一定要向前看，表示前途在前方，要勇往直前！這些傳統祭典都有許多祝福與勉勵的意涵，大家也不妨關注喔！以上即是七夕祭拜七娘媽與床母的介紹，如有其他禮儀相關問題，歡迎聯絡我們，將有專人替您服務。",
    "category": "knowledge"
  },
  {
    "title": "public-memorial",
    "content": "若身邊不幸遇上朋友、同事過世，就需要依照訃聞上的公祭時間前往對方的告別式。公祭的流程是什麼？一到會場要做什麼事？公祭有什麼禁忌與禮儀？能不能穿裙子或牛仔褲？我們一次為您解答！\n公奠，一般稱作為公祭。是在喪禮之中，由社會團體、朋友、公家機關等等，與往生者無血緣關係之人，對亡者祭拜的儀式。\n公祭跟家祭差別在哪？簡單來說，公祭都是由與往生者無血緣關係者參加，而家祭則是由與往生者有血緣關係或是有姻親關係的家屬、親戚參與祭拜。若想更加了解家祭流程與注意事項，可以參考這篇文章➣點此進入\n身為往生者的家屬，在公祭開始之前會參與「致謝」的環節。因為治喪期間不方便到別人家裡一一登門致謝，故利用公祭之前的時間，由家屬或司儀透過簡單的致謝詞，向今天與會的來賓及親友統一答謝。致謝結束之後，家屬就要站在告別式會場前面，跟著工作人員的指示，向來參與公祭的來賓鞠躬致意。\n公祭單要怎麼填寫？填寫公祭單時，請依照格子將職稱、單位、名字等資訊以「正楷」填妥，工作人員會將單子轉交給司儀，方便司儀依照單子上的資訊一一唱名。若因為宗教信仰的關係不拿香的話，也可以在公祭單上面註明「不拿香」，這樣司儀及禮生(襄儀)就不會將香遞給賓客。\n我們建議，參加公祭的賓客可以穿著舒適且方便行動的素色或是深色衣著，在會場比較不會因為顏色太顯眼而處處引人注目。若想要正式一點，亦可穿著西裝或套裝，但倘若沒有正式的衣服，深色的T-shirt、裙子或是牛仔褲均能穿去參加公祭。\n破除殯儀館的五大禁忌！喪禮結束不能直接回家？夫妻真的不能相送嗎？【單程旅行社】\n喪禮上的五個禁忌！去參加喪禮時絕對不要這樣做！【單程旅行社】\n因應疫情指揮中心的指示，若新冠肺炎疫情期間屬三級警戒的話，全台一律不開放公祭，若疫情警戒降成二級則會有限度開放公祭。若想了解相關疫情期間辦理告別式之注意事項，可參考此篇文章 ➣點此進入",
    "category": "knowledge"
  },
  {
    "title": "zhong-yuan",
    "content": "七月半拜拜普度供品怎麼準備？拜好兄弟時怎麼說才不會犯大忌？中元普度拜拜時間有規定嗎？無論你只是想單純知道2025中元節日期，還是想知道普度怎麼拜，這篇通通有！\n普度分成祭拜神明與好兄弟，神明是「天地水」三官中的地官，俗稱「普度公」，是專司赦罪的神明，大型普度會另設供桌。民眾自宅門前普度，供桌前、香爐後的水果或三牲供品是祭拜普度公，傳統上不插香，祭拜好兄弟的供品才要插香。\n以往拜拜日期，都是選在農曆七月十五日中元節當天（也就是今年國曆9月6號），有些比較講究的企業或店家，更會連初一和農曆七月三十日鬼門關時都會祭拜。不過現代人因為工作繁忙，在祭拜日期選擇上已經沒有那麼嚴格了，多半會選在中元節前後的周末假日，也有一說認為整個農曆七月只要任選一天進行普度即可。\n至於中元普度拜拜時間有沒有限制，依各地習俗不同習慣，有些人習慣下午3點以後，也有人認為5點以後才能拜，但基本上都是會建議過了午時（下午11點到1點）再行祭拜，並且要趕在天黑前完成，也就是午後到黃昏前是最適合的祭祀時間。\n鬼月祭祀無主的孤魂野鬼稱為「拜門口」，因此一定要選在室外，一般以門口外面空地最常見，忌諱在室內或家中陽台，除了不希望讓好兄弟進到家門之外，再則，好兄弟會被門神阻擋進不了室內，無法接受供奉。\n普度供品最基本的不外乎就是「三牲」了，三牲是指全豬(帶皮帶油的三層肉豬肉)、全雞(不可切掉任何部位，不然切到好兄弟剛好想吃的部分就不好了)、全魚(不能拜沒有尾巴鱔魚或鰻魚，會「無後」)\n除此之外，還有「四果」，也就是四季時令水果，記得，每種水果的數量只能是三或五等奇數，如果能準備蘋果或柚子這類有吉祥話含意的最好，如果不行也沒關係，不過千萬不可以拜香蕉、李子、梨子這三樣水果，因為這三種水果台語發音是指「招、你、來」，會把好兄弟叫到家裡去，釋迦因果實形像釋迦牟尼佛像頭部，將其拿去祭拜被視為不敬。也不可用芭樂、番茄等多籽且籽可食的水果，據說這類水果籽因為可吃又不太消化，容易隨排泄物一起排出，被視為不潔，所以不能拿來拜，另外普度時更忌用諧音為「旺來」的鳳梨。\n除了上述食物以外，講究一點的還可以再加上飯、粿或糕點，甚至是茶、酒等，為的就是讓好兄弟們能夠吃個過癮。\n在供桌的擺設方面，除了基本的燭台、酒杯與插香的米桶外，還要準備裝滿水的臉盆及毛巾、牙膏、香皂、鏡子等，讓好兄弟可以梳洗梳洗一下。\n剛剛上面提到的食物，在擺設上也有幾點需要注意，依般建議由內往外的順序是：乾料、蔬果類、三牲或五牲、插香的米桶、酒杯和燭台，最外頭或桌底下則是盛好水的洗臉盆跟毛巾。\n焚香祭拜時，千萬不要報出自己的全名，也不可隨意說出「請保佑我」的字眼，只要誠心祭拜就好請各路好兄弟好好享用就好，若真的不知道該怎麼說，不妨可以簡短的這樣講：「普度公、各方好兄弟，一路上辛苦了，歡迎來享用供品。」。\n鬼月普度流程大公開！不能跟好兄弟說這句話？！農曆七月拜拜千萬要注意！【單程旅行社】\n以上及是中元普度拜拜的介紹，看完有沒有對普度更了解了呢？別忘了在中元普度的過程中，要懷著慎終追遠、尊神敬鬼的心情祭拜，無論相信與否，不妨仍凡事謹言慎行",
    "category": "knowledge"
  },
  {
    "title": "tree-burial",
    "content": "樹葬與植存皆屬於環保葬，台灣近年來，越來越多人選擇回歸自然的環保葬法。不過你知道樹葬和植存有什麼差別嗎？究竟該如何申請及費用怎麼計算？下葬的流程會很複雜嗎？它們分別有哪些優缺點呢？我們一次告訴您！\n樹葬及植存，兩種都是屬於環保葬，環保葬的起源主要是因為台灣地狹人稠，土地入不敷出，以長遠眼光來看，即使是土葬或是增建靈骨塔都可能會造成太大的土地負擔，因此近年來政府也逐步推廣環保葬。\n其實環保葬在火化遺體前的處理與傳統葬禮沒有太大的不同，真正的差異是「遺骨的存放方式」：不做永久留存的設施，也不放進靈骨塔。也就是說，在人死亡後不立碑、不造墳，可以採用樹葬、植存、灑葬、海葬、花葬等方式安置遺體，本文針對樹葬與植存細節加以說明。\n樹葬簡單說就是將火化後的骨灰經過研磨處理，裝入可被大自然分解的紙或棉布袋內，不立墓碑，也不記亡者姓名，存放於樹木的根部或拋灑在特定區域的花園或草坪上，讓人死後與自然合而為一。樹葬不占用土地空間，也有助於環境的綠化，這樣的殯葬處理方式在一些先進國家逐漸風行。\n在台灣樹葬有廣義及狹義的定義，依照《殯葬管理條例》第二條第十款，把「樹葬」定義為：指於公墓內將骨灰藏納土中，再植花樹於上，或於樹木根部周圍埋藏骨灰之安葬方式。此一對樹葬定義所指稱的樹葬，即是廣義的「樹葬」。狹義的「樹葬」則是相對於「花葬」、「草葬」…等詞彙，即依骨灰拋灑或植存地點的周圍環境不同，而各有不同之稱呼。周圍環境種植有樹木／喬木者，如松樹、楓木或櫻花等，才會稱為「樹葬」。\n※ 該區申請受理時間為：週一至週六08：00-16：00\n樹葬在各縣市的費用不太一樣，以雙北市來說，因為土地與人口比例比起其他縣市更緊縮，政府為了推廣環保自然葬，因此現階段的收費標準是免費的！如果想要了解其他縣市的樹葬費用，可至台灣殯葬資訊網查詢。\n植存是指在屬於「政府劃定的特定綠化地點」拋灑或是埋葬骨灰，與灑葬（樹葬、花葬等）的差異在地點的差別，植存需在「公墓外」的政府指定地點，如新北市金山環保生命園區等地。在過程中，家屬可以用花瓣代替冥紙，相對上較一般喪葬模式環保許多。\n目前全台灣只有以下列表四個地方提供植存的服務，而且每天接受的名額並不多，所以如果家屬有考慮要選擇植存，可能需要等待較長的時間！\n非本鄉$5,000/位\n以新北市為例，民眾應備以下資料、證件（下述表單可於新北市政府網站下載）：\n審核通過之後，接著會辦理骨灰植存作業。\n新北市立金山環保生命園區：\n由殯儀館聯繫金山環保生命園區﹙法鼓山﹚、三芝櫻花生命園區確認可進行植存之日期，並通知家屬於當日自行將骨粉攜至園區進行植存。\n樹葬與植存這種環保葬，就「環境面」來說，不需要額外墓地也不造墓碑，可讓土地持續的循環利用，不會造成死人跟活人搶地的窘境，對環境來說是友善的。就「經濟面」來說，因為政府目前大力推廣，目前的費用非常便宜甚至有些地方是免費的，而對留下來的親屬來說，也是減輕他們的經濟負擔，對著花朵樹木緬懷過世的親友，也是一種美好的感念！就「文化面」來說，在火化之前的傳統禮俗還是可以繼續遵循，只差在後續祭拜家屬可以選擇使用線上祭拜去簡化相關流程。\n在華人的觀念中，傳統上會希望人在過世之後可以入土為安，所以這種環保葬雖然環保，卻會讓許多家屬卻步，擔心亡者居無定所且後代無法慎終追遠；而以風水角度來看，也有許多人會認為這樣會影響後代子孫的運勢，或是對於亡者魂魄是不好的。除了傳統觀念上的疑慮之外，其他問題像骨灰結塊、未說明土地如何循環利用等民眾會擔心的部分，相關政府單位及業者應在推廣同時也讓民眾可以更清楚了解這些流程與釐清相關問題，才能真正讓民眾不再害怕或誤解。",
    "category": "knowledge"
  },
  {
    "title": "taipei-city-death-benefit",
    "content": "你知道雙北兩市政府針對一般市民和低收入戶有提供喪葬補助費和急難救助金嗎？到底該符合哪些條件才可以向公所申請喪葬補助？本篇即整理了「台北市低收入戶及受保護安置市民喪葬補助費」和「新北市急難救助喪葬救助」申請辦法，一篇搞懂！\n天有不測風雲，遇到意外、疾病等緊急事件時，大筆的喪葬支出往往使許多的家庭陷入困境，為了協助民眾度過難關，各縣市政府多半皆會提供喪葬補助供大家申請，常見申請資格分為二種，一般民眾以及中低收入戶。\n若過世親人設籍並居住於台北市，且具備低收入戶或受保護安置市民身分，則死亡事實發生後三個月內檢附文件申請「台北市低收入戶及受保護安置市民喪葬補助費」，詳細內容如下。\n若你的申請身分是屬於低收入戶死亡者之親屬，則除前項各款文件外，還需檢附親屬關係之證明文件，值得注意的是，如果逾申請期限或申請文件不全，受理機關是可以駁回其申請的唷。\n若設籍並居住於新北市，不幸碰上了戶內人口死亡卻無力殮葬的情況，可於事實發生日起3個月內檢具相關證明文件向戶籍地區公所申請急難救助：\n新北市急難救助喪葬救助將自備齊有關文件之日起3日核定（若是系統代為查調戶籍謄本及財稅資料者則需要7日），另外審核完畢後還需3個工作天撥款，換句話說，從提出申請到真正拿到補助金，約需6個工作天。",
    "category": "benefit"
  },
  {
    "title": "sympathy-flower",
    "content": "家中收到同事、親友的訃聞，為了以示哀悼，多數人會送喪禮花籃、喪事花圈或是罐頭塔至喪家。究竟花籃、花圈以及罐頭塔是什麼？高架花籃及羅馬柱花盆長什麼樣子？告別式花籃、花圈與罐頭塔價格多少？喪禮花籃該如何署名、落款？花牌寫法為何？贈送花籃有禁忌嗎？要如何訂購喪禮花籃？我們一次為您解答！\n通常收到訃聞之後，可以送喪禮花籃、告別式花圈、蘭花盆或是罐頭塔給喪家代表心意。\n喪禮花圈就是一般常在路邊看到，用竿子以及塑膠花製成的直立式牌子。不過現在因為花圈容易被風吹倒，加上花圈會重複使用，故在雙北地區已經越來越少贈與大型花圈了。\n因為傳統花圈尺寸較大容易佔據會場空間，現在也有廠商製作出小型花圈。小花圈幾乎只有50公分高，除了易於擺放之外，也能在告別式後隨即燒掉，故也漸漸有用小花圈取代大花圈的情形在。\n喪禮花籃，又稱告別式花籃，通常都是以不同種類的鮮花製作成的喪禮弔唁裝飾，不過也有部分的花籃是使用塑膠花製作，但是很少見。最常見到的會是高架花籃，贈送時通常都是以贈送「一對」花籃為主。\n除了高架花籃之外，也常見到在羅馬柱上擺放花盆的喪禮花籃。\n喪禮用蘭花盆通常都是選用白色蘭花為主。蘭花可以久放也十分典雅，所以常常是治喪弔唁的常見選擇。除了大型的蘭花盆之外，亦有小型可擺在桌上的蘭花盆可供選擇。\n罐頭塔是比較傳統的弔唁禮品，一般會分成五層、七層及九層的層數。內容物大概都是由飲料、啤酒、燕窩等等罐頭食品或飲品組合而成。現今的罐頭塔甚至還可客製化，例如利用玻璃櫃擺放層列的洋酒等等，有更多元的選擇。不過因為罐頭塔的體積龐大，故現在雙北贈送罐頭塔的數量已逐漸在減少了。\n弔唁用的禮品通常都是以「一對」當作計算。關於價格的部分，花圈幾乎都是用塑膠花製作，所以價格通常會比較低廉。一對的價格大概落在700～1500元左右。而喪禮花籃都是由鮮花製作，通常會依照花材的來源、種類、數量以及季節性，導致價格有所落差。一對高架花籃價格大約都落在2000~9000元左右。罐頭塔會依照罐頭的層數、內容物的品牌與品質而不同，一般價格大約落在5000~10000元之間。\n很多人都會擔心訂購喪禮花籃時，會因為選錯花的顏色等等而觸犯禁忌，但是根據喪禮花藝師所言，喪禮花籃沒有任何顏色上的禁忌。通常花藝師會依據喪禮的風格、當季的花種、亡者喜歡的顏色等等不同因素，來調整花籃的配色，不一定只能使用白色的花。如果有特殊的顏色喜好，也可以與花藝師討論花籃的客製化。\n要訂購喪禮花籃，可以提供以下資訊給花店或是能代訂花籃的禮儀公司：\n在致贈花籃時，通常都會在花籃的上方插上一個花牌，除了用以緬懷亡者之外，亦可以告知家屬此花籃是由誰致贈。花牌的上款即為往生者的名諱，而下款，亦即落款處，則是寫上贈與人的名字與所屬單位。花牌的中央則會寫上一些輓詞，輓詞的選擇會依照亡者的「年齡」與「性別」為標準。若想知道如何選擇恰當的輓詞，可以參考這篇文章 ➣點此。\n若仍擔心不知道該如何將資訊傳遞給花店，或是擔心傳達錯誤的話，亦可以將訃聞直接轉交給花店即可。我們也有代訂喪禮花籃的服務，我們有特約的花店可以提供您品質優良的花籃。若您有花籃的需求，可以撥打訂購專線：(02)2507-2200，將有專人為您服務。",
    "category": "knowledge"
  },
  {
    "title": "best-funeral-service-in-taipei",
    "content": "台北的殯葬禮儀社這麼多間，親人過世要找哪間禮儀公司處理？挑選葬儀社又該注意哪些事項？你的擔心與不知所措小冬瓜都知道，本篇告訴你大家都推薦我們的7個原因，讓你可以安心送親人最後一程！\n我們，最早由人稱「冬瓜」的郭東修於1990年所創立，他認為「喪禮是一場不能NG的畢業典禮」，不但立志要為大眾服務，更於1991年起開始積極照顧弱勢，獨力為近兩千具的無名屍安葬，也協助處理獨居老人的後事，並且自掏腰包的為無人送終的往生者舉辦超渡法會。因為這樣的善行，冬瓜於2013年獲得台北市民政局公開頒獎表揚，也是第一位擁有這樣榮譽的民間殯葬業者，之後也將事業交給兒子「小冬瓜」郭憲鴻。小冬瓜除了維持傳統禮儀服務，更創立了單程旅行社，希望每個人都有機會預先規劃自己的最後一程，讓自己與家人不留遺憾！因此我們的初衷是讓大家正向態度面對死亡，真正看見對生命最重要的事物。\n選擇禮儀公司首先最基本也是最重要的，就是希望合作的葬儀社為政府合法立案的禮儀公司。如果大家遇到殯喪業者主動前來接洽，不要懷疑第一步就是去殯葬管理處的網站查詢是否有合法立案！我們為北市殯管字第10630051400號，詳細立案資料可至內政部全國殯葬資訊入口網查詢。除了立案許可外，我們也於110年度獲得台北市政府民政局頒布殯葬服務業評鑑為優良業者！\n相信大家選擇禮儀公司其中最在意的其中一點，就是跟治喪費用有關。許多人害怕被不知名的葬儀社給「當盤子」，幫親人辦後事時被亂加項目也被亂加費用，搞到最後辦完喪事都擔心要破產，選擇冬瓜這點就不用擔心！我們提供中式4種級別禮儀服務套裝及西式3級別種禮儀服務套裝，在官網上都有公開的包套價格，你可以依照親屬或往生者生前需求，挑選最符合您的選擇！\n有些家屬會希望親人過世後的服務，不必然要按照傳統、而希望能採取特別的作法！這點在我們完全沒問題，我們的禮儀師總能傾聽客戶需求，事前溝通、雙方彼此討論，並且在過程中提供專業與適當的建議。各種服務的費用皆透明不亂報價、不巧立明目，你與親人的需求，就讓我們來幫你規劃！\n許多人害怕接洽的葬儀社提供不專業的禮儀師來處理，即使公司再有名氣，也可能因為禮儀師不恰當的態度或做法導致家屬覺得困擾，卻又因為不熟悉殯葬相關禮儀習俗而不敢說什麼。選擇我們的團隊就完全沒有這問題！小冬瓜的團隊，擁有多年專業的禮儀知識及經驗，可以說是禮儀方面的專業顧問！不僅僅只是幫忙處理往生者的後事，甚至會協助教育、引導家屬，讓家屬可以看見自己真正需要的是什麼。\n大部分傳統的殯葬服務業者及大眾的觀念，都還停留在葬儀社「只是在幫忙處理後事」。但是我們的宗旨，卻是希望可以打破人們對於「死亡」較為負面的想像！死亡，就像是一場單程旅行！每個人都有一天會踏上這個旅程，這是另外一段新人生的轉折點，應以正面、積極的態度來面對。這也是為什麼我們創立「單程旅行社」！單程旅行社提供許多講座，結合了律師、心理諮商師等專家，讓民眾改變對死亡的刻板印象，創造屬於自己的「生前備忘錄」！\n曾任知名的體育主播／主持人的傅達仁先生、擔任廣播節目主持人／政論節目名嘴的陳立宏記者、知名男演員伊正、資深藝人／主持人白冰冰、台灣氣象主播／新聞主持人戴立綱，皆推薦我們給大家：「給每一位需要在人生最後一段旅途，讓親人有個美好歸屬的朋友們：我們，是一個可以託付的對象」。\n畢竟處理人生後事是件大事，很多人都無法這麼快的就下如此重大的決定，沒有關係，可以參考網友怎麼說再來決定也不遲。",
    "category": "funeral"
  },
  {
    "title": "wang-sheng-zhou",
    "content": "《往生咒》又稱為《往生淨土神咒》或《拔一切業障根本得生淨土陀羅尼》。究竟往生咒是什麼意思？必須在親人過世的當下念嗎？念往生咒可以迴向給往生親人？有什麼特殊禁忌嗎？我們一次為您解答！\n《往生咒》是佛教淨土宗裡面常見的咒語。據說持誦《往生咒》可以獲得阿彌陀佛的庇護，有「脫離苦難、消除業障、及臨終時可前往彼岸（往生淨土）」的意涵在，因此《往生咒》雖名為「往生」，但卻不是只能用於往生者，而是想藉由持誦咒語，來消業障及獲得庇佑者，都可以使用。\n念誦往生咒主要的功能是消除業障、得生淨土，相信只要了解咒語的意義，以及懷著善念跟誠心，在任何時候皆可念此咒，若想迴向給親人，在念誦往生咒以後，接著念迴向文（迴向偈）即可。不過十里不同風，百里不同俗，建議要以家裡的地方風俗為主喔！\n往生咒的功能是消業障及得生淨土，故持誦時並沒有特別的禁忌和限制，而在佛教中，108是一個象徵吉祥與圓滿的數字，因此有的人認為每次須念滿108遍，但也有另外一種說法是，「誦滿十萬遍，得見阿彌陀如來，命終得生極樂世界」，所以每次持誦的次數並沒有絕對，但建議在盡力而為的同時，更要量力而為，不過相信無論持誦幾遍，只要懷著虔誠的心，咒語都是具有力量的喔！\n",
    "category": "knowledge"
  },
  {
    "title": "meaning-of-bone-collecting",
    "content": "火化撿骨/金是什麼？祖先土葬不撿骨對後代有什麼影響？撿骨習俗怎麼流傳下來的？撿骨時間有限制嗎？所有你知道和不知道的各種撿骨大小知識就讓我們幫你來解答！\n撿骨在台灣土葬文化中淵源深厚，又稱「撿金」、「洗骨」、或「拾骨」，據傳其由來其實是因早期先民渡海來台，總希望能衣錦還鄉回到最熟悉的土地，哪怕親人過世也要將骨灰背返祖塋安放，認為安葬只是短期做法，長遠還是要請回故土安奉，所以才會形成了現今所謂的撿骨習俗。\n傳統習俗上，多視屍葬為兇葬，骨葬才是吉葬。一般而言，親人以屍葬埋葬數年後，便會擇吉日重新開墳，撿洗骨骸重新為其安葬，此即撿骨或洗骨，由於此時會連同陪葬的首飾或金飾一同撿拾，故也稱之為撿金。\n不少人會問撿骨究竟有什麼好處？能不能不撿骨？其實現今關於撿骨的原因，各家皆持不同說法，我們認為大致上可以分為這4種：\n許多人健康、事業走下坡，會歸因於祖墳風水不佳或是祖先骨骸不潔，因此會聘請俗稱「風水師」的撿骨師替先人撿骨，希望能透過撿骨、洗骨把一切的不順遂和不赦之罪洗乾淨，相信此舉可以改運。\n有些人是基於想將分葬各地的親人遷入納骨塔或家族宗祠以利方便祭祀的目的，而選擇撿骨。\n有些墓地因年代久遠，導致墓基破損不堪，又或者是初葬時因為某些特定因素限制而草率築墳，造成墓頭破腐，所以為了能讓骨骸受到妥善的保護，必須藉由撿骨的儀式重新整理墓地。\n內政部自民國90年起開始推動殯葬設施示範計畫，這幾十年間，政府皆積極補助地方政府辦理公墓公園化，興建納骨塔、殯儀館、火葬場，大力鼓勵火葬與自然葬法，為配合中央政策，各縣市皆陸續透過都市計畫實施公墓塚地的清塚遷葬作業，以便興築納骨堂塔或其他公共性設施。\n原本的墓地經過整理後，也揮別了過去「亂葬崗」雜草叢生、墳墓雜亂的景象，成為具有休閒功能的場所。\n公園化公墓墓基使用以7年為限，其他公墓墓基使用以10年為限，期限屆滿前1個月墓主應自行掘起洗骨、晒乾、消毒，原墓基無條件收回，逾期不遷葬者其墳墓得依照「無主墓」之相關規定處理。但若使用期限屆滿起掘洗骨時，發現屍體尚未腐盡（蔭屍），得申請延長2年再起掘。\n簡單來講，現代人撿骨，除了是為了招福避兇祈求祖先庇蔭外，更多是為了綠化環境和土地永續利用。值得注意的是，不論是基於哪一個理由，撿骨時間通常會取決於亡者過世時的年紀，一般來說，年齡愈大，撿骨的時間也就愈晚，如果下葬地較潮濕，時間也會需要往後推延。\n根據傳統的喪葬禮俗，臺灣人後事安排習慣「入土為安」，為亡者進行土葬，但是土葬不但所費不貲，而且程序還很繁瑣，甚至因為台灣地狹人稠土地不敷使用，常常衍生出一連串的環境衛生與土地利用問題。不過，隨著時代的變遷以及政府的政策，大部分民眾的喪葬觀念已不再守舊，對於遺體火化的接受度更是高達九成，其實相當驚人。\n究竟撿骨有沒有其必要性，其實完全取決於個人，畢竟如果祖墳興旺，子孫各房均發達，即使過了30年、50年都不撿骨也沒關係。",
    "category": "custom"
  },
  {
    "title": "burial-at-sea",
    "content": "海葬費用到底是多少？針對海葬地點政府有沒有任何限制？實施海葬需要特別向各縣市主管機關申請嗎？各種海葬大小疑難雜症這篇我們來幫你解答！伴你協助已逝親友回歸大海的懷抱，寫下人生篇章的最後美麗驚嘆號。\n隨著民眾對於死亡的觀念更為豁達，近年來有不少人開始表達「環保葬」的意願。環保葬顧名思義，就是以簡易、環保的方式告別，所需的花費也較其他傳統葬禮來得低，環保葬有樹葬、花葬，還有許多人嚮往的「海葬」。\n由於臺灣地狹人稠、土地資源有限，以非墓葬之骨灰處理方式乃最節省土地資源之殯葬方式。所謂的海葬，即是將亡者火化之骨灰再處理(研磨)後用「環保棉紙袋」盛裝，置放於「安息盒」中，當船行駛至港口防波堤最外端向外延伸6,000公尺之海域，由家屬先對先行者告別祈福，再將「安息盒」 伴隨鮮花及花瓣拋灑入海，於眾人默禱下，目送骨灰沉入海中。\n官方目前每年由台北市、新北市和桃園縣共同聯合舉辦海葬，參加人數不僅有逐年增加的趨勢，也有越來越多人選擇直接透過殯葬業者代為規劃及安排。\n內政部殯葬管理條例第19條中規定：直轄市、縣（市）主管機關得會同相關機關劃定一定海域，實施骨灰拋灑；或於公園、綠地、森林或其他適當場所，劃定一定區域範圍，實施骨灰拋灑或植存。前項骨灰之處置，應經骨灰再處理設備處理後，始得為之。如以裝入容器為之者，其容器材質應易於腐化且不含毒性成分。實施骨灰拋灑或植存之區域，不得施設任何有關喪葬外觀之標誌或設施，且不得有任何破壞原有景觀環境之行為。第一項骨灰拋灑或植存之自治法規，由直轄市、縣（市）主管機關定之。\n換句話說，民眾若欲實施海葬，必須依法將骨灰拋灑於政府劃定之一定海域，並非在哪都可以。\n臺北市政府為推動節葬與簡葬的新殯葬文化，於民國92年首創海葬，並於92、93、94年自辦3次，95年臺北縣政府主動邀約合作辦理「縣市聯合海葬」，希望藉由縣市政府合作的力量，讓民眾了解另一種回歸自然的環保新葬法。自97年起，更結合桃園縣政府，於每年5月份合作辦理「北北桃三縣市聯合海葬」。\n臺北市政府有鑑於民眾對於海葬之需求及過去幾年參與民眾反應良好，102年起打破慣例予以常態化，每年辦理4場次聯合海葬。105年更率全國之先，首度規劃3月至10月，每月各辦理1場次聯合海葬，以符合民眾即時為先行者完成遺願的需求。\n目前臺北市聯合海葬儀式（含骨灰研磨及暫厝）全程免費，不分縣市、國籍皆可參加。不僅如此，北市府為提升民眾參與環保葬意願，往生者火化免費，北市殯葬管理處甚至推出「多元環保葬鼓勵金」，自塔位遷出改為環保葬有1萬至2萬元鼓勵金，提供給大家對於「後事」多一種選擇。\n若是希望採用海葬方式入葬，在費用方面，如上述所述，若參加縣市政府所舉辦之聯合海葬則民眾不須支付任何費用，缺點是聯合海葬場次固定，比較缺乏彈性，且名額較少，當天能參與海葬的家屬人數也有限制。\n因此，也有不少人偏好自行舉辦，但若屬這類型海葬，則需支付包船費用，並且視船隻大小、參與海葬人數、海葬流程規劃、是否有宗教儀節安排之不同，而有不一樣的價格，一般多在二萬元至五萬元間不等。",
    "category": "funeral"
  },
  {
    "title": "cinerary-urn-inscription",
    "content": "骨灰罐刻字有眉角！別以為骨灰罐字稿內容隨便寫都可以，想知道骨灰罈刻字禁忌、內容格式、字數限制有哪些者必看，還有簡單易懂的骨灰罐刻字範本整理，一次弄懂兩生合一老是什麼意思。\n多數人應該都聽過碑文、銘文這兩個名詞吧？然而它們的差別是什麼你知道嗎？其實很簡單，「碑文」指的是墓碑上所寫的文字，而「銘文」則是篆刻於骨罈或骨灰罐上的文字，兩者內容和字數會再因族群和地區差異而有所不同。\n銘文的書寫方式與碑文大致一致，記錄著亡者堂號、稱謂、姓名、生歿日期、及後代子孫房數，並且會將刻字分成上、中、下款、橫額四款。除橫額外，上中下款皆為豎寫，「三豎一橫」成「三川」的「天地人」，採「兩生合一老（又稱兩生抱一老或兩生夾一老）」書寫方式。不過近年來也有不少人偏好不受傳統格式、字數限制的銘文形式，改以較生活化或感性的白話文字橫式篆刻。\n所謂兩生合一老是由三元地理派傳出，將每行字數以「生、老、病、死、苦」為循環計數，中款的亡者名應落在老位，即7（生老病死苦→生老）、12（生老病死苦→生老病死苦→生老）或17個字（生老病死苦→生老病死苦→生老病死苦→生老）；上下款則落在生位，為6（生老病死苦→生）、11（生老病死苦→生老病死苦→生）或16（生老病死苦→生老病死苦→生老病死苦→生）個字。\n至於稱謂的部分，骨灰罐上多半只會刻印「顯考／妣」或「故考／妣」，分辨的依據為是否還有父母輩以上的長輩，若有，便為「故考／妣」，若無，則為「顯考／妣」。因《禮記》「曲禮」寫道：「生曰父，死曰考，生曰母，死曰妣。」，是故「考」在稱謂上就變成「死去的父親」之專有名詞。另外再補充一個小知識，元朝以前，一般會在「考」之前加一個形容詞「皇」，稱「皇考」，意思是偉大的死去的父親。元朝以後，不準民間使用「皇」字，因而改用同義詞「顯」代替，成為「顯考」、「顯妣」。\n◎上無高堂：可用顯 ◎考/妣：結過婚或是有侄兒晚輩，才可被稱考妣 ◎單用一個故：百分百確定無晚輩\n當然，也有可能因各地風俗民情之不同而有所差異。",
    "category": "funeral"
  },
  {
    "title": "worship-our-ancestor",
    "content": "如果家族裡有供奉祖先（神祖牌位），在親人過世到對年／三年時，會做合爐儀式。不過合爐究竟是什麼意思？合爐的流程/禁忌有那些？需要準備什麼祭品？女兒、女婿、媳婦可以參與合爐儀式嗎？我們一次為您解答！\n合爐也稱「合火」，是指將往生親人的香和祖先的香爐，透過儀式進行「合爐」，並且把往生親人的牌位列入祖先牌位中，象徵往生親人的靈魂轉為家神，一同受接陽世子孫的祭拜。\n按照傳統禮俗，合爐的時間點，會是在三年（往生者過世第三年的祭祀儀式）後進行，不過隨著時代變遷、禮俗的簡化，現今社會多在對年後，挑選一個吉日進行，但若選擇在對年時合爐，一般會先做「假三年」的儀式喔！\n不過「十里不同風，百里不同俗」，每個地區的禮俗皆略有不同，故以下我們以我們作法為例：\n首先，需要先進行往生親人的招魂儀式，再將祖先牌位（神祖牌位）請出來，接著需把往生親人的姓名，寫進神祖牌位的內牌上，最後將往生親人香爐中的香灰及香腳（三支），放入祖先的香爐中，即完成合爐儀式，整個過程大約是 30 到 60 分鐘左右。\n另外，合爐並沒有什麼特殊的禁忌，但是有些人會擇日上的顧慮，不過是否要擇吉日並沒有絕對，每個家庭可以依照信仰，各自討論與決定喔！\n菜六盤（葷素皆可）、飯一鍋、湯一鍋、空碗筷七付、甜湯圓三碗、發糕三個、水果三份、茶水一壺、紙錢（壽金、福金各一支、刈金八支）。\n在傳統中，同姓的子孫（直系家人）和媳婦，都需要參加合爐儀式，因為以前的人認為，出嫁的女兒就要去侍奉丈夫家的祖先，反之，嫁出去的女兒也就不需要參加，原生家庭的合爐儀式，因此女婿和外姓的子孫，也不用參與。\n不過隨著時代的演變，性別平權的觀念逐漸普及，倘若家中沒有特別的限制，出嫁的女兒、女婿或是外姓的子孫，是可以參與合爐儀式的，畢竟合爐儀式有著慎終追遠的意涵，我們應該是要守禮而不是守舊！\n由於合爐的儀式有很多眉角需要注意，像是親人姓名、生卒、稱謂的寫法等等，因此一般來說，除非家中有懂合爐禮俗的人，否則通常會請宗教師來處理，不過為求慎重，建議還是找專業人士，來協助會比較好喔！\n如果委託宗教師來處理，費用大概會落在 $3,600 到 $6,000 不等，實際的費用會依照距離（往生親人與祖先牌位間的距離）而有不同，且每一位宗教師的收費，也都因人而異喔！",
    "category": "funeral"
  },
  {
    "title": "funeral-parlor-fee",
    "content": "殯儀館有哪些服務設施？這些服務設施的費用怎麼計算？為什麼不同人使用同樣的殯葬服務會有不同的收費標準？收費的差異是要看誰的戶籍來決定？家人使用殯儀館設施有沒有費用減免？要去哪裡查？\n根據內政部的「殯葬管理條例」，中央內政部主管的權責，是有關於全國「殯葬管理制度」的規劃與設計，並且研擬、訂定相關法令及禮儀規範。而殯儀館則是由直轄市、縣（市）主管機關來進行設置核准、經營監督及管理。\n所以，各地的殯儀館各有其主管機關，甚至也有民營的殯儀館，以整個北部地區來說，公立的殯儀館有：基隆市立殯葬管理所、臺北市立一殯與二殯、新北市立殯儀館（板殯）、桃園市政府殯葬管理所-中壢區與桃園區、新竹市殯葬管理所，另外也有御奠園殯儀館、新竹縣竹東生命禮儀館、長生天生命園區等殯儀館設施。\n「殯儀館」內多半會提供各項殯葬禮儀設施，例如：**遺體冷藏室、火化場、禮廳、禮堂等，或是拜飯區、助念室（真愛室）**等。各地的空間規劃大小不一，有的也會設有民眾休息區、休息室等。當然主要的功能還是提供冰存、停棺、大殮、家奠禮、公奠禮等。\n使用這些設施，都會需要繳納規費。一般來說，正常的殯葬流程中，通常都會需要支付：禮廳使用費、禮廳冷氣費、遺體寄存費、遺體火化費、禮廳善後處理費等。如果整個殯葬過程都在殯儀館處理，也可能需要支付遺體淨身、化妝、著裝等費用。\n由於各個殯儀館的主管機關不同、場館與設施不同，因此多有不同的收費標準。而且一般來說，設籍在本地的居民，與設籍在外地的人在使用殯葬設施的時候，通常也會有不同的收費。\n注意：使用殯儀館的時候，是看「死者」的戶籍地，而非在世家人的戶籍地。\n因此在使用各地的殯葬設施時，相關的規費都會有不同的收費方式，以遺體寄存費用為例。\n死者如果是設籍於台北市，使用台北市立殯儀館的遺體寄存服務，在三天以內免費；三天以上低於七天是收200元；七到十四天是一天400元；十四天後每天是800元。\n但如果死者是設籍在其他縣、市，費用就不一樣了，外縣市者使用台北市立殯儀館遺體寄存的服務，在七天以內是收400元；七天以上低於，十四天減半，是收800元；十四天後每天是1600元。\n⁂以上舉例為2023年5月31日現狀，相關收費方式以台北市公告為準⁂\n也就是說，許多項目的服務，設籍在外縣市的人，通常會比在籍的人多出兩倍，甚至三倍的費用。因此在使用殯葬設施的時候，也需要多加考量各個場館或縣市政府的規費設計。\n每一座殯儀館的使用規章，都會詳列減免規費的辦法。通常：低收入戶、因公殉職之軍公教人員、於醫療院所捐贈器官者，大多能夠申請減免費用。\n以台北市來說，除了上述情況外，還有原住民、因檢察官辦案需要暫不殮葬、因重大災害致死、具急難救助需求等，都能夠減免收費。包含居住在殯葬設施附近的里民，也都有各種減免。\n以新北市來說，減免費用的除了低收入戶、因公殉職之軍公教人員、於醫療院所捐贈器官者以外，還包含居住在仁愛之家的公費院民，以及設籍在板橋、三峽、樹林區的幾個鄰里的居民。\n由於各地的規費都有所不同，減免的條件也略有差異，因此可以在各地方政府的網站進行查詢，相關關鍵字可搜尋：殯儀館設施及服務規費＋當地縣市名稱\n或是在辦理家人後事時，也可以先行詢問禮儀師，做最方便家人的規劃。",
    "category": "funeral"
  },
  {
    "title": "the-funeral-gift/log/book-and-thank/card",
    "content": "台灣非常重視「禮尚往來」，生活常見的婚喪儀式裡都少不了「禮簿」，甚至延伸運用到「謝卡」。正確運用這兩項物品，不但能為儀式建立完整的紀錄，更是展現出適切的人際禮節，是維持良好互動關係的有效工具。\n顧名思義，「禮簿」當中所應記錄的，包含整個儀式裡，家族所收受的全部贈禮，其中包括了告別式中的奠儀、輓聯、祭幛、匾額、花圈、紙紮……等，有些家屬還要記錄上儀式的全數開銷。\n以最為常見的奠儀為例，禮簿內頁的主要欄位就需寫上「致贈者」的姓名，有些人會更詳盡的加上「親屬稱謂」，下方再填入具體金額。如果是收到禮品，也要詳細填寫物品的名稱與數量。書寫前，需要確實清點金額與數量，以免錯誤登錄，而造成失禮誤會。\n家屬在收受禮金與禮品之後，除了登載於禮簿的程序之外，通常也會送上謝卡。謝卡一般的書寫格式，與禮簿的記錄內容相似，先有「泣領OOO先生（或公司寶號）奠儀（或輓聯等禮品名）OOOO元（或數量）」等字樣，後列孝子女們的名字，以及感謝蒞臨的簡短祝服。\n謝卡的紙張選色大多以藍、白色為主，若是享耆壽、嵩壽者的告別式上，則會使用粉紅、紅色的謝卡。以公司行號名義致贈的奠儀，都必須致送詳細記載內容的謝卡，讓對方能夠方便處理後續的行政程序。如果在禮簿與謝卡上更謹慎的記錄「敬使」等資訊，就更不怕失禮了。但是什麼是「敬使」呢？\n曾翻閱過制式禮簿的人，對於其中寫有「敬使」、「台力」字樣的欄位，相信都不太瞭解它的意思。如果用白話文來解釋「敬使」，意思就是：一位「尊敬的使者」。這位「敬使」，也就是協助無法來到現場致意之同事、朋友，因為他們代替別人遞送奠儀，所以可被稱為「敬使」。家屬可以在「敬使」欄位下填寫受託者的姓名，講究禮數的人通常也會簽送一張謝卡，以此表示受託者有確實把奠儀遞贈給家屬。\n「台力」也是類似受託致贈奠儀的人，但大多是致贈者的秘書、司機、小弟等，比較像是單純的「跑腿」，跟往生者與家屬間彼此沒有交情，致贈奠儀比較像是公務，受委託來跑一趟，所以有些禮數比較周到的家屬，除了送上謝卡之外，還會再附贈少許小費，或是小禮、餐盒等，慰勞對方的奔波與辛勞。\n由於禮簿通常不會事後公佈，只在自己家中使用，所以只要準備一式就好。過去家族會以白紙書寫，簡易造冊裝訂，或是以白色帳本來代用。隨著時代演進，現在文具行或是網路電商也都可以買到印製的藍或白色封面「帛金簿」、「嘉賓禮簿」，謝卡也有大量印刷製品。\n不過一般來說，現代喪事多委託禮儀公司辦理，禮儀公司的服務內容中，多半也會負責佈置告別式的收付桌，也就會為家屬準備提名簿、禮簿、謝卡等物品。因此可以事先與禮儀師確認，是不是會代為準備，或是有其他客製需求，再另外購買就可以。",
    "category": "knowledge"
  },
  {
    "title": "burial-clothes",
    "content": "壽衣是親人過世之後，入殮時所穿的衣服。壽衣可以依照往生者或家屬的喜好做挑選。但是要注意，不是每一件衣服都可以當作是壽衣。究竟幫親人挑選壽衣的注意事項是什麼？需要準備幾件？材質與款式該如何選擇？我們一次為您解答！\n一般來說，壽衣有分成「傳統壽衣」以及「現代壽衣」兩個不同的選擇。傳統壽衣的款式會因為往生者的性別以及宗教而有所不同。若家人是傳統中式信仰，男性通常是穿「唐裝」、「長袍馬褂」，而女性則是「旗袍裝」、「鳳仙裝」。如果家裡是信仰基督教或天主教的話，則是一件上面繡有十字架的罩衣。\n不過時代在改變，對於衣物的美感也大不相同，假如不能接受傳統壽衣，也可以挑選符合往生者喜好的衣著，例如往生家人平常穿的外出服、西裝、洋裝等等衣物作為壽衣。\n我們建議您為親人準備兩套衣服。第一套衣物是給親人的備用服裝，第二套則是親人在告別式時(入殮時)穿著的衣物。\n假如親人剛過世，卻因為血液或體液等等，弄髒了原本身上穿的衣物，就可以先用這套衣服來做替換。不過建議這套衣服可以挑選一般的家居服即可，不需要選擇品質太好或太昂貴的衣物。因為這套衣服，主要是在遺體要從醫院移動到殯儀館冰存的這段時間所使用的，最終在入殮前，服務人員會將這套衣服剪開(因為遺體僵硬，衣物沒辦法直接穿脫)，並換穿告別式時的用衣。所以建議最好的一套衣服，不要在此時給親人換穿，而是要留到最後會比較恰當。\n第二套衣服則是往生親人在告別式(入殮時)要穿的。在告別式的當天或前一天，殯儀館的工作人員或禮儀公司的業者，會把往生者從冰櫃推出來退冰並安排盥洗，同時會幫往生親人換穿告別式上使用的衣物。這套衣物應該是往生者最具代表性或是最喜歡的衣物，或是也可以選擇傳統的壽衣。不過因為此時往生者已經全身僵硬不太能擺動，所以無論是什麼服裝，原則上還是寬鬆好穿的比較好。\n傳統壽衣的顏色沒有特別的規定，可以依照往生者的喜好做挑選。通常傳統中式壽衣顏色會以紅色、白色、粉色、深藍色、深紫色、深紅色、金黃色等等，較為莊重、典雅的顏色為主。而基督教、天主教的傳統壽衣，上面會繡有十字架，並且大多為白色。\n在挑選現代壽衣時，要注意衣服必須符合「寬鬆」且「好穿脫」的條件，讓協助親人遺體換裝的服務人員比較方便換穿。\n適合當壽衣的衣物款式：\n不適合當壽衣的衣物款式：\n無論是土葬或是火葬，都需要注意壽衣的材質，以避免親人的遺體發生分解或燒化不完全的現象。所以在壽衣材質的選擇上，盡量挑選棉質、蠶絲等天然材質成份比例較高的衣服尤佳。\n傳統壽衣通常整套都是用棉質、蠶絲、綢緞等天然材質製作而成，所以若是購買傳統壽衣比較不需要有材質上的顧慮。但若是自己選擇壽衣，就需要避免選到含有過多塑膠、皮革/皮料、金屬、橡膠、合成纖維等等材質的衣服。尤其當親人選擇要火化的話，則更要注意壽衣材質的把關。因為上述的材質在燃燒的過程中，容易因為燃燒不完全，而沾染骨灰，使得骨灰因為雜質而變黑。\n若是選擇傳統壽衣的話，價格會因為材質的不同而不一樣，通常一套壽衣大約會落在3000~5000元左右，如果是質料更頂級的壽衣價格甚至會上看10000元。而若是自選壽衣的話，因為是從親人舊有的衣物中挑選適合的衣服，所以沒有費用上的限制。",
    "category": "custom"
  },
  {
    "title": "condolence-money-from-company",
    "content": "月有陰晴圓缺，當員工或員工家人過世的時候，公司應該包多少才不失禮？白包該怎麼寫？喪葬禮金能扣繳稅金嗎？我們來為您解答。\n白包又稱為奠儀、香儀、香奠，有些公司行號的白包金額是固定的，有些公司行號則會依照員工的年資、級別，以及往生者和員工的親屬關係，給予不同的金額。\n員工本人過世的喪葬禮金會是最高的，再來為父母／配偶／子女。有些公司會將親屬關係區分得更加仔細，比如配偶和子女可以申請的喪葬禮金有所不同。\n至於白包金額， 常見的金額有1700元、3100元、5100元和11000元。不論是固定金額，或是按照職等及親屬關係來做出級距，只要公司內部達成共識就好。\n公司行號的白包寫法和個人白包的寫法大同小異，右上角書寫往生者全名，依照性別，使用不同的尊稱及抬頭。 我們將幾種常見的抬頭列出，供大家參考。如果不知道往生者姓名，這行可略過不寫。\n白包左下角則書寫公司行號名稱，空一格之後加上「敬輓」，如圖示：\n如果想更正式一點，可加上職稱與代表人全名，如圖示：\n在習俗上，白包代表喪事，因此有些禁忌與注意事項，還請大家留意。\n員工的喪葬禮金能不能申報稅金扣繳，要看公司行號是用「薪資所得」發放，還是「其他所得」來發放。\n依照現行《所得稅法》第14條第1項第3類「薪資所得」的規定，凡公、教、軍、警、公私事業職工薪資及提供勞務者，薪資收入包括：薪金、俸給、工資、津貼、歲費、獎金、紅利及各種補助費。 所以公司行號給予員工的喪葬禮金及補助費，都算是薪資收入的一種，公司行號可以按照薪資所得扣繳辦法的規定來扣繳，列單申報。\n不過，有些公司行號是透過福委會，由福利金來發給喪葬補助費。如果是這樣的話，就要依照《所得稅法》第14條第1項第10類的「其他所得」來辦理，給付時免予扣繳。\n並且，根據《所得稅法》第89條第3項的規定，公司行號應於每年1月底前，將受領人的姓名、住址、國民身分證統一編號及全年給付金額等，依照規定格式，列單申報主管稽徵機關；並應於2月10日前，將免扣繳憑單填發納稅義務人。每年1月遇連續3日以上國定假日者，免扣繳憑單申報期間延長至2月5日止，免扣繳憑單填發期間延長至2月15日止。",
    "category": "knowledge"
  },
  {
    "title": "ghost-month",
    "content": "2025年的鬼月，即將在9月21日結束，當晚11時會「關鬼門」。農曆七月是俗稱的「鬼月」、「七月節」，每到這段時間，「鬼門開」、「鬼門關」、「靈異事件」這些關鍵字就會得到相當高的關注，可見大家對於「死後世界」的好奇與重視。大家有沒有想過，台灣人為什麼這麼重視鬼？這當中有沒有什麼特殊的原由呢？\n今天我們換個思維，試著從歷史的角度來切入。就讓我們跟著「一歷百憂解」的李文成老師，來做一場溯源探本的鬼月之旅吧！\n閩人自古尚鬼，這件事從歷史文獻上就能看出端倪。明代的《八閩通志》裡曾提及：「閩俗好巫尚鬼，祠廟寄閭閻山野。」意思是指福建這地方的人對巫鬼之說特別有興趣，隨處可見祠堂寺廟。而清代的《重纂福建通志》裡也寫著：「閩人好鬼，習俗相沿。」說明閩人崇尚鬼神，早已成為代代相傳的習俗。\n閩人之所以如此敬畏鬼神是有原因的。這個地方山多田少，環境特別惡劣，再加上大部分的閩人多是來自中原的移民，初來異地，水土不服，容易生病。尤其古時醫療技術不發達，公共衛生的觀念尚未建立，人們難免疑神疑鬼，認為這地方可能有邪祟或瘴癘之氣，只好寄託祭典或宗教活動來解決。而台灣大部分的先人是由福建而來，自然也承襲了這樣的觀念。\n台灣的鬼月之所以在夏季，時間長達一個月，也有著歷史脈絡。\n台灣氣候炎熱，境內溪流眾多，地震、颱風頻繁。北部雖然多雨，但每隔三、五年，南部就會面臨缺水的問題，尤以春季特別嚴重。由於缺水，在下游因水資源不足而受苦的人，就會為了生存，和上游握有水資源的人產生衝突，造成傷亡。\n在這些犧牲的人口之中，有許多是隻身來台的移民，並沒有親人家屬能夠出面處理他們的遺體。於是這些遺體在荒野中經過烈日曝曬，產生惡臭，當夏天來臨時，又因為颱風、河水暴漲等原因，被沖到下游，甚至造成瘟疫。\n夏季天災多，發生意外的比例本來就比較高，再加上漂流而下的遺體、疾病，更是令整個社會動盪不安、人心惶惶。於是，夏季和鬼節便幾乎畫上等號，造成了台灣的鬼月相較其他地區長的現象。這並不是偶然，而是如實反映環境變化的結果。\n在台灣的開發史中，我們的先人隻身來到台灣，胼手胝足地在這片土地上努力，最後也在這片土地上失去了性命，成為無人祭拜的無主孤魂，就是大家俗稱的「好兄弟」。\n如果說清明節是慎終追遠，那麼七月節更像是「同島一命」的概念。\n這些好兄弟曾經和我們一樣都在台灣島，一樣都在為同一片土地奮鬥；是一起打拚的好夥伴，更是一家人。因此，借由農曆七月和中元節，我們祭拜好兄弟，感念他們曾經的付出及犧牲。\n從這角度來思考，所謂的「鬼月」、「七月節」其實充滿著悲天憫人的心意。仔細想想，每年的中元普度，大街小巷上總是瀰漫著採買過節的氣氛，大人小孩都很開心，具有相當溫暖的一面。\n至於在鄉野傳奇裡，為什麼只要與鬼有關，清一色幾乎都是女性？\n李文成老師認為，女鬼傳說及女鬼文化，反映的其實是女性在傳統社會中的被壓迫，而女鬼傳說其實就是古代版的#Metoo運動。\n無論在陳守娘、林投姐或是周成過台灣的故事裡，女性都是整個禮教體制下的受害者。她們被壓迫、欺凌，忍受著社會的不公對待，唯一能反擊的機會，只有在死後。而這也是女鬼總是特別美麗、法力特別高強的原因。就如同有著「台灣最強女鬼」稱號的陳守娘，她被夫家凌虐致死，於是便在死後化為厲鬼，向迫害她的人索命，甚至和神仙鬥法，纏鬥了數個日夜，迫得觀世音菩薩出面調停。直到現在，在台南孔廟的節孝祠裡，都還能找到陳守娘的牌位哦！\n由此可知，無論是習俗、傳奇、女鬼，都有著它背後的脈絡與意義，能夠客觀地反映出一部分歷史與社會現象。只要我們能夠明白它的起源，就不需要太過恐懼了。相反的，還能從這些傳統習俗與鄉野傳說裡，找到先人和好兄弟互相照應、為弱勢者抱不平的心意。這是古人流傳下來的溫柔與智慧。",
    "category": "knowledge"
  },
  {
    "title": "god-table",
    "content": "在居家裝潢中，大家多少都會在意風水、坐向等。尤其家中如果有供奉祖先牌位及神明的需求，在設置神明廳、神明桌時，更是少不了要仔細確認各種相關的規範或禁忌，以免日後如果心有不安，因為面對的是整體格局的調動，可能就會比較棘手。\n家裡空間夠大的時候，會單獨規劃神明廳來放神明桌，設置神明廳的時候，通常會把以下幾個因素納入考量。\n首先是裝潢神明廳時，會盡量避開樑柱。只要對風水格局略知一二的人都知道，樑柱下有著無形壓力，有「壓制」的負面意義，此外也有「挑扁擔」，需承接更多壓力的含義。\n神明廳的窗戶不宜加裝鐵欄杆，此舉有著侷限現況之意，但若窗戶距離神桌夠遠，其實也不會「迫」，反而應該思考的是防火防災的安全性考量。\n古人使用木造隔間，神明廳上的房間不宜住人，所以在空間、格局許可之下，通常會將神明廳設置在房屋的最高處空間。所以我們經常可見透天厝中，最上一層就是單獨的神明廳，就是這個道理。\n以都市生活來說，假設空間不足以單獨設置神明廳的話，也可以在家中擺設神明桌來供奉神佛祖先。以神明桌來說，可能多數人腦裡浮現的，都是大同小異的傳統樣貌。這類現成的神明桌，寬度尺寸多為：「2尺2、2尺9、3尺5、4尺2」，長度的部分比較統一，當然也有7尺以上的。但常見的大多是3尺5、4尺2，深度則是1尺58、2尺，及2尺2。\n不過傳統的神明桌，經常會有無法融入現代設計風格的困擾。建議在裝潢新家的時候，可以將神明桌的需求一起納入規劃，甚至依照家中的格局訂製。只要先確認家中原有的神明、牌位，以及供器等數量，再預留空間，有些人會直接在系統櫃中安置神桌位子，也無不可。\n通常神明桌會擺在客廳，並且朝前（屋外）不朝後（屋內），比擬人要向前看才會一帆風順。但不直面對人進人出的大門，而會設置於寬敞、明亮、寧靜之處，以便穩定氣場，使神明不受打擾。\n除了擺放位置外，神明桌是否「靠牆」，靠的又是什麼牆，也是在風水上需留心之處。神明桌必須靠牆，代表「家有靠山」，能為家人帶來貴人相助，做起事來較能得心應手。\n但所謂的靠牆，應該要選擇磚牆或鋼筋水泥牆，象徵靠山牢固。如果神明桌靠的牆面，是空心合成板、木板等材質，因為容易導致白蟻危害、蟲蛀腐蝕，或者滋生蟑螂等，就比較不適合。\n另外需要注意的是，傳統上多認為，神明桌雖然必須靠牆，但是通常也不靠廁所、廚房、樓梯與房間牆。這主要是因為過去屋宅較大，有較多空間可以選擇，此外又多採木製隔間，磁場容易干擾，所以不宜。不過現代都市空間狹小，又通常是隔著實牆，條件與過去不同，在設計規劃時不妨請風水師傅協助判斷。\n在神明桌的使用上，也許普遍的人在留意完格局設計以及應避開之處後，便忽略神明桌本身也有一些禁忌需要遵守。\n我們一般在設置神明桌時，桌面應略高於人的視線，以表對神明的尊敬。至於神明桌是否需要選擇特定顏色，則沒有一定，俗話說「紅水黑大板」（紅色漂亮、黑色大方），只要能搭配裝潢或喜好就好。\n比較需要注意的反而是，平常應保持神明桌乾淨，不堆積雜物。神明桌的擦拭清潔並非限定過年時節，而是平常就應落實，才能維持氣場通順流動，長保家運、萬事亨通。\n最後則是許多人心中可能的疑惑，親戚汰換的神明桌，究竟能不能接手使用呢？因為神明桌長期接收祖先的靈氣及能量，在無法確保這張神明桌是否還留存著原先家庭的能量下，極為容易觸犯與他人祖先共用神明桌的大忌。保險起見，還是以不使用二手神明桌為主，除非確定是僅供奉過神明、佛祖的神明桌才可使用。但為求保險，還是需要諮詢專業師父的意見為佳。",
    "category": "knowledge"
  },
  {
    "title": "bone-collecting-price",
    "content": "想幫祖先撿骨卻不知道價格怎麼算？撿骨後的火化及進塔的費用又應該是多少？需要額外給撿骨師紅包嗎？本篇告訴你撿骨費用的參考行情價格，一次搞懂撿骨、火化、進塔費用大補帖！\n通常撿骨儀式會由專業撿骨師處理，撿骨師會依需求及狀況聘請地理師、風水師一起做撿骨包套式服務，也會有長期配合的合作塔位及火化場，以下針對撿骨入塔流程中所需的項目提供參考費用。\n過往的傳統撿骨儀式，都會準備$200紅包及礦泉水給撿骨師及地理師討個吉利，目的是雙數紅包有喜事臨門的意義及化煞的作用，而礦泉水則是代表財源廣進。不過，現今較少撿骨師會額外向家屬收取紅包，通常會直接包含於撿骨師整體談好的費用裡面。但畢竟撿骨師是很辛苦的工作，如果單純想要體恤撿骨師的辛勞，準備一點點小心意也是無妨哦。",
    "category": "custom"
  },
  {
    "title": "purification-herbs",
    "content": "要參加喪禮/告別式之前，或是去醫院，甚至是在農曆七月鬼門開時，民俗上常說可以準備抹草、榕樹葉或芙蓉葉放在身上來避邪。究竟抹草功效是什麼？要怎麼使用？驅邪/避邪植物如何買與在哪裡有？我們請通靈少女索非亞一次為您解答！\n在民間習俗中，抹草、芙蓉葉以及榕樹葉都是常見的避邪植物。它們的功效據說可以避邪、去煞及去晦氣，在時運不順或是進出陰氣較重的場所時，即可攜帶抹草、芙蓉葉及榕樹葉在身上以避免穢氣纏身。\n抹草本名「小槐花」，又稱為茉草。是習俗中常見用來驅邪避煞的植物。不少人常常會把抹草跟艾草搞混，但兩者是截然不同的植物。區分方法為抹草的葉子比較圓，而艾草葉子則比較尖。\n除了小槐花被稱作抹草之外，亦有另一種名為魚針草的植物，也會被稱作是抹草。根據行政院農業委員會指出，台灣的客家文化中，魚針草也被視為是一種避邪除煞的植物，而農委會也備註說明，雖然魚針草有「客家抹草」之稱，但是因為客家人居住地的不同，所指稱的抹草也會不太一樣。通常對北部地區的客家人來說，魚針草才是抹草，而對中南部的客家人來說，小槐花或白花草才是抹草。\n芙蓉本名「蘄艾」。在民間習俗中常被視為一種吉祥的植物。芙蓉會有一種香氣，除了趨吉避凶之外，也常常被當作是觀賞植物。\n榕樹是台灣常見的植物之一。常常用於行道樹或是庭園美化。在民俗中，榕樹葉也常被視為趨吉避凶的植物。\n如果要去醫院、殯儀館等容易覺得不安的地方，索非亞建議可以用以下的方式避邪：\n現在在花市、花店或是網路上均能購得抹草、芙蓉葉及榕樹盆栽。價格一盆大約落在100~250之間。除了平時放在家裡避邪之外亦可用來觀賞。部分的中藥行也會賣乾燥的抹草包，供使用者放入熱水泡澡或擦澡使用。假如要使用葉片時，索非亞提醒您，務必將葉片用剪刀剪下，不要直接拔取，才不會造成對植物的傷害。",
    "category": "knowledge"
  },
  {
    "title": "national-insurance-benefit",
    "content": "人生無常，當意外來臨時，家屬需要面臨大大小小的問題，其中最令人感到頭痛的，就是必須辦理各種行政手續。我們陪伴旅客們化繁為簡，這篇就來帶大家看看，父母過世後，喪葬費用補助該怎麼申請。\n當父母親過世時，我們必須先確認「父母親」有哪些保險，再確認「自己」的投保狀況，才知道有哪些補助能夠請領，不讓權益受損。為什麼連自己的保險也需要確認？這篇就從最多人投保的「國民年金保險」和「勞工保險」來說明。\n國民年金保險（以下簡稱為國保）的喪葬補助分為「喪葬給付」和「遺屬年金給付」兩種。\n如果父母親過世的時候，年齡小於65歲，而且是國保在保期間，只要是「支出殯葬費用的人」，就可以請領國保的喪葬給付。所以我們只要準備好能夠證明自己有支出殯葬費用的文件，就可以請領。不過，喪葬給付只能領一次，如果別人已經領過，就不能再領了。\n另外，如果父母親過世的時候，符合下列其中一種情形，可以請領遺屬年金給付。\n遺屬按照順位，依序為：\n只要前順位的遺屬還在，不管有沒有符合請領條件，或是決定放棄請領，後順位的遺屬就不能請領。父母親過世的時候，子女的順位是第一位，所以在請領上不會有太多問題。只是，如果同一順位的遺屬有2人或2人以上的時候，可以申請將年金平均匯入每人帳戶，或協議匯入其中一人的帳戶。\n如果父母親沒有投保國保，而是投保勞工保險（以下簡稱為勞保），可以申請的喪葬補助費有「喪葬津貼」、「遺屬年金給付或遺屬津貼」兩種。\n和國保的喪葬給付一樣，只要是「支出殯葬費用的人」，就可以請領，不限於父母過世。\n遺屬年金給付或遺屬津貼\n遺屬年金給付和遺屬津貼只能選一種來請領，大致上可以用父母親投保的時間來判斷。\n如果父母親在98年1月1日前有勞保的保險年資，可以請領「遺屬津貼」。\n如果是在98年1月1日以後，可以請領遺屬年金給付，但是父母親必須符合下列其中一項條件：\n和國保一樣，領取父母親的遺屬年金給付也有順位的限制，但配偶及子女同樣是第一順位，所以不會有太大的問題。\n需要特別注意的是，父母親過世的時候，「自己」有沒有勞保，也是重點。\n因為勞保有提供一項「家屬死亡給付」，當父母親或配偶死亡時，可以領取3個月的平均投保薪資。\n平均薪資的算法很簡單，是按照死亡當月（含），往前推算6個月的平均。所以，如果同時有兄弟姊妹好幾人，可以推派平均薪資比較高的那位去申請。\n不同的補助可以同時請領嗎？\n國保和勞保的給付，有些能夠同時請領，有些必須擇優請領。比如在父母親有投保國保，自己有投保勞保的狀況下，國保的部分可以請領「喪葬給付」和「遺屬年金給付」，而勞保可以請領「家屬死亡給付」。\n我們將幾種可能會發生的狀況，整理成表格，提供給大家參考：\n國保和勞保的喪葬補助，都必須在被保險人死亡隔天的**「5年內」**申請。\n國民年金的給付金額，是以被保險人死亡當月的月投保金額來計算。\n各項給付的計算方式如下：\n需要注意的是，國民年金保險月投保金額，從104年1月1日開始，由17,280元調整為18,282元。自112年1月1日起，由18,282元調整為19,761元。因此計算出來的金額也會不同。\n舉例來說，如果父母在112年4月15日參加國保期間過世，喪葬給付是19,761元×5個月＝98,805元。但如果父母是在111年9月5日過世，因為死亡時的國保月投保金額為18,282元，所以喪葬給付金額為18,282元×5個月＝91,410元。\n勞工保險給付金額，是以被保險人死亡當月（含）起前6個月的平均月投保薪資來計算。\n各項給付的計算方式如下：\n國保和勞保的父母過世喪葬費補助，都是向「勞保局」申請。不管是郵寄掛號，或是親自送交勞保局各地辦事處，兩種方法都可以。",
    "category": "benefit"
  }
]